{
	"id": 11519,
	"name": "Éclat lunaire luminescent",
	"description": "Une épée légendaire, forgée, dit-on, à partir du clair de lune scintillant recueilli dans un puits par un Adepte caché parmi des sources limpides. Sa véritable forme ne se révèle qu'à la rencontre du crépuscule et de l'aube.",
	"descriptionRaw": "Une épée légendaire, forgée, dit-on, à partir du clair de lune scintillant recueilli dans un puits par un Adepte caché parmi des sources limpides. Sa véritable forme ne se révèle qu'à la rencontre du crépuscule et de l'aube.",
	"weaponType": "WEAPON_SWORD_ONE_HAND",
	"weaponText": "Épée à une main",
	"rarity": 5,
	"story": "Traversant des strates de crêtes rocheuses, la source cachée d'une tombe oubliée, absente de toutes les chroniques, se révéla enfin au crépuscule.\nC'était un conte murmuré, qui ne circulait que parmi les tribus minières. Il parlait d'un Adepte qui forgeait des épées à partir de lumière fluide, et qui avait jadis disparu dans la lune aqueuse des profondeurs.\nEn quête des traces de cet Adepte, la jeune fille s'aventura dans la vallée ténébreuse, et se retrouva avec légèreté parmi les pins grâce à ses sandales d'escalade.\nPersonne aux alentours. Seule la clarté lunaire se glissait par les étroites fissures, esquissant des fantômes inachevés derrière les rideaux de bambou.\n\n« Il y a bien longtemps, avant que le Mont Tianheng ne s'élève, et que les mers ne connaissent encore le calme, il existait un royaume nommé Lang-Gan sur la côte occidentale. »\n« Avec du millet grillé et des sangliers en offrande, battant des tambours de terre sur des supports d'osier, le peuple honorait les dieux avec la plus grande sincérité. »\n« Ainsi l'Être céleste descendit pour leur enseigner à labourer la terre et semer les grains, à filer le fil et tisser l'étoffe. »\n« Et ainsi fut-il proclamé : Prospère sera le destin de votre royaume, dont la longévité sera aussi grande que celle des cieux ; vastes seront les bénédictions de votre royaume, aussi illimitées que la terre... »\n\nMais le puissant dragon qui se tenait autrefois aux côtés du Souverain de la Roche ne put échapper à la ruine soudaine, piétinant les terres florissantes du maître de l'humanité.\nLes montagnards n'eurent d'autre choix que de reprendre les armes de leurs ancêtres et de suivre le Yaksha sous la bannière de ce seigneur, résistant à la calamité descendue des cieux.\nÀ la recherche de l'épée qui les sauverait du désastre, la fille des falaises escarpés et des sables cristallins suivit les chants anciens, atteignant enfin le royaume de ses ancêtres, dissimulé au cœur des cavernes.\nDésormais au courant de son dessein, l'ombre argentée sembla s'animer d'un rire doux, ondulant de concert avec la source sous la lune.\n\n« Hélas ! La voie des cieux est changeante et insondable. Fortune et malheur s'entremêlent, imprévisibles. »\n« En ces temps-là, une comète flamboyante tomba de l'est et s'abattit sur les frontières occidentales, créant l'agitation dans son sillage... »\n« Ensuite, les cieux s'effondrèrent et la mer fut ravagée. La terre sombra dans des abysses aussi profonds que les plongées des baleines. Le peuple périt, et le royaume fut livré à la désolation... »\n« Les fleurs glorieuses en pleine floraison et les brocarts somptueusement tissés ne sont que reflets sur l'eau, fantômes dans les miroirs. La prospérité éternelle... Comment pourrait-on l'atteindre ? »\n\nPeut-être que les forteresses de pierre dans les montagnes s'effondreraient un jour en ruines couleur de jade pour devenir des cristaux émaillés entre les mains des marchands,\nmais pour la jeune fille, de telles choses restaient à cent générations de là. C'étaient des contes pour un avenir lointain, pas pour aujourd'hui.\nL'ombre arracha nonchalamment une tige de bambou sauvage de la falaise escarpée. La pointe se brisa et tomba, mais la jeune fille la rattrapa avant qu'elle ne touche le sol.\n« Comme la lune croissante porte sa lumière, on peut s'attacher aux formes et aux ombres. Mais voyons... Tu as compris la véritable essence de l'épée. Pourquoi chercher sa forme physique{NON_BREAK_SPACE}?{NON_BREAK_SPACE}»\n\nOn raconte que la jeune fille forma par la suite une centaine de guerriers d'élite au maniement de l'épée et de la hallebarde. Aux côtés du Souverain de la Roche, ils maîtrisèrent le dragon et éradiquèrent le mal à travers toute la nation.\nLorsque les démons maléfiques furent vaincus et que la paix régna sur le monde, ces guerriers autrefois féroces devinrent d'habiles marchands, négociant le moindre centime à la Chambre Shenglu.\nAujourd'hui, c'est seulement lorsqu'ils vendent leurs porcelaines raffinées, façonnées à partir de cristaux émaillés, qu'ils parlent de ces fabuleux récits antiques.\nLes montagnes se dressent en silence, tandis que la lune froide suspendue au-dessus de la cité portuaire veille, illuminant chaque rivière comme elle le faisait il y a des milliers d'années.",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "DGT CRIT",
	"baseStatText": "19,2%",
	"effectName": "Héritage de Lang-Gan",
	"effectTemplateRaw": "Augmente la DÉF de <color=#99FFFFFF>{0}</color>. Lorsque le personnage équipé de l'arme a déclenché une compétence élémentaire, les DGT des réactions de Sélénocristallisation augmentent de <color=#99FFFFFF>{1}</color> pendant 5 s.",
	"r1": {
		"description": "Augmente la DÉF de 20 %. Lorsque le personnage équipé de l'arme a déclenché une compétence élémentaire, les DGT des réactions de Sélénocristallisation augmentent de 64 % pendant 5 s.",
		"values": [
			"20 %",
			"64 %"
		]
	},
	"r2": {
		"description": "Augmente la DÉF de 25 %. Lorsque le personnage équipé de l'arme a déclenché une compétence élémentaire, les DGT des réactions de Sélénocristallisation augmentent de 80 % pendant 5 s.",
		"values": [
			"25 %",
			"80 %"
		]
	},
	"r3": {
		"description": "Augmente la DÉF de 30 %. Lorsque le personnage équipé de l'arme a déclenché une compétence élémentaire, les DGT des réactions de Sélénocristallisation augmentent de 96 % pendant 5 s.",
		"values": [
			"30 %",
			"96 %"
		]
	},
	"r4": {
		"description": "Augmente la DÉF de 35 %. Lorsque le personnage équipé de l'arme a déclenché une compétence élémentaire, les DGT des réactions de Sélénocristallisation augmentent de 112 % pendant 5 s.",
		"values": [
			"35 %",
			"112 %"
		]
	},
	"r5": {
		"description": "Augmente la DÉF de 40 %. Lorsque le personnage équipé de l'arme a déclenché une compétence élémentaire, les DGT des réactions de Sélénocristallisation augmentent de 128 % pendant 5 s.",
		"values": [
			"40 %",
			"128 %"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114021,
				"name": "Grain d'aérosidérite noire",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Incarnation de brumevoile",
				"count": 5
			},
			{
				"id": 112122,
				"name": "Arbre de transmission cassé",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114022,
				"name": "Éclat d'aérosidérite noire",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Incarnation de brumevoile",
				"count": 18
			},
			{
				"id": 112122,
				"name": "Arbre de transmission cassé",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114022,
				"name": "Éclat d'aérosidérite noire",
				"count": 9
			},
			{
				"id": 112135,
				"name": "Plaque de brumevoile",
				"count": 9
			},
			{
				"id": 112123,
				"name": "Arbre de transmission renforcé",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114023,
				"name": "Fragment d'aérosidérite noire",
				"count": 5
			},
			{
				"id": 112135,
				"name": "Plaque de brumevoile",
				"count": 18
			},
			{
				"id": 112123,
				"name": "Arbre de transmission renforcé",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114023,
				"name": "Fragment d'aérosidérite noire",
				"count": 9
			},
			{
				"id": 112136,
				"name": "Casque de brumevoile",
				"count": 14
			},
			{
				"id": 112124,
				"name": "Arbre de transmission raffiné",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114024,
				"name": "Morceau d'aérosidérite noire",
				"count": 6
			},
			{
				"id": 112136,
				"name": "Casque de brumevoile",
				"count": 27
			},
			{
				"id": 112124,
				"name": "Arbre de transmission raffiné",
				"count": 18
			}
		]
	}
}