{
	"id": 14522,
	"name": "Rappel de la nocturne",
	"description": "Une perle de jade, baignée par la lumière de la lune. Même au cœur des nuits d'hiver les plus froides, sa douce chaleur persiste comme une mélodie.",
	"descriptionRaw": "Une perle de jade, baignée par la lumière de la lune. Même au cœur des nuits d'hiver les plus froides, sa douce chaleur persiste comme une mélodie.",
	"weaponType": "WEAPON_CATALYST",
	"weaponText": "Catalyseur",
	"rarity": 5,
	"story": "« Ô petite colombe, enfant de la lune, »\n« La poussière ternit tes plumes blanches, »\n« Tu ne dors pas dans une douce étreinte, »\n« Que la lune t'accompagne dans ton sommeil. »\n\nUne enveloppe brisée tombe vers la terre brumeuse qui ne devint jamais lune, ses bénédictions dispersées dans les eaux claires et les plaines moussues.\nDans une prison hors de portée du temps et du vent, la personne qui remonte contemple le sommeil éternel de trois sœurs.\nDans l'éternel et l'éphémère, libre de tout commencement et de toute fin, la Dame de la lune captive dérive à travers la nuit.\nSa conscience effleure doucement les souvenirs brumeux et éthérés tissés dans la tapisserie des jours anciens...\n\nLe vaisseau argenté patrouillait entre montagnes et mers à l'instant où le jour et la nuit s'entremêlaient.\nÀ l'âge où le pouls des os de la terre n'avait pas encore cédé aux cieux, le vaisseau guidait les âmes des innocents,\nles menant à travers le royaume mortel corrompu et l'atmosphère glaciale pour qu'elles reposent en paix sur la face cachée de la lune, à l'abri des regards.\nPourtant, il ne put attirer le regard des trois maîtresses de la salle dorée vers les yeux des enfants de l'humanité.\nLe seigneur des sept calamités ne tolérerait pas que les dieux fassent preuve de miséricorde envers les souffrances insignifiantes du monde mortel.\nFace aux lois primordiales, seule la prosternation totale et l'humble révérence étaient la véritable façon de se soucier de l'humanité.\nMême les trois sœurs, perchées dans leurs chambres couleur de jade, filant les fils d'argent du destin pour tous les êtres vivants...\nQuant aux peuples anciens et aux mortels frappés par le destin, elles étaient liées par un silence triple.\nPitié, compassion, admiration et nostalgie furent toujours séparées par un voile de mousseline tissé de clair de lune, s'étendant sur des centaines de milliers de lieues.\n\nQu'elles aient été contraintes de se retourner contre leur ancien maître sombre et corrompu, pour défendre les êtres vivants sur terre,\nou de fermer les yeux l'un sur l'autre, au cœur des luttes intestines, afin que la braise de la défiance puisse rester allumée,\nou de souiller leur propre cœur avec les ténèbres et la corruption pour se venger d'un usurpateur tyrannique...\nComme elle, elles foulèrent le monde des mortels. Comme elle, elles furent trois lunes qui illuminèrent d'innombrables nuits glaciales.\nFinalement, c'était leur propre chemin qu'elles ne purent éclairer. Au bout de ces trois voies les attendait la nuit de l'oubli.\nTel était l'avenir autrefois pleuré par les lunes disparues, en l'ère où trois étaient encore trois.\n\nMais ne voyaient-elles vraiment que trois chemins dans la nuit noire ?\nDans les souvenirs qui n'appartenaient qu'à elle seule, il y avait une étoile dorée qui n'était pas de ce monde.\nElle se reflétait dans la cour froide et solitaire sous la lune argentée. Ce fil de lumière stellaire avait toujours persisté dans son cœur...\nEt elle persista, même à travers des millions d'années et d'innombrables mondes depuis longtemps éteints.\nCette étoile, que son regard avait autrefois capturée, continuerait d'éclairer son chemin vers la maison...\n\nDans le prochain instant d'éternité, porté par une foi inébranlable, commença l'ère où les trois n'étaient plus trois.\nAu bord des ténèbres, le seigneur des carrefours se retourna vers le quatrième chemin au-delà de l'embranchement à trois voies.\nParmi les voiles mielleux aux teintes oniriques, elle attendit en silence le rendez-vous convenu avec ses compagnons sous les étoiles.\n\n« Ô petite colombe, enfant de la lune, »\n« Que le chagrin des épreuves et des séparations n'accable point ton cœur, »\n« Que les fleurs refleurissent à ta fenêtre, »\n« Que la lune t'accompagne dans ton sommeil, de nuit ou de jour.{NON_BREAK_SPACE}»",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "DGT CRIT",
	"baseStatText": "19,2%",
	"effectName": "Ballade des intersections",
	"effectTemplateRaw": "Augmente les PV max de <color=#99FFFFFF>{0}</color>. Lorsque le personnage équipé de l'arme déclenche une réaction sélène ou inflige des DGT de réaction sélène à un ennemi, il récupère <color=#99FFFFFF>{1}</color> pts d'énergie élémentaire et obtient l'effet Ambroisie de la mer généreuse pendant 12 s : augmente les PV max de <color=#99FFFFFF>{2}</color> supplémentaires et les DGT CRIT des DGT de réaction sélène de <color=#99FFFFFF>{3}</color>. L'effet de restauration d'énergie peut être déclenché une fois toutes les 18 s et peut être déclenché même si le personnage équipé de l'arme fait partie de l'équipe mais n'est pas déployé.",
	"r1": {
		"description": "Augmente les PV max de 10 %. Lorsque le personnage équipé de l'arme déclenche une réaction sélène ou inflige des DGT de réaction sélène à un ennemi, il récupère 14 pts d'énergie élémentaire et obtient l'effet Ambroisie de la mer généreuse pendant 12 s : augmente les PV max de 14 % supplémentaires et les DGT CRIT des DGT de réaction sélène de 60 %. L'effet de restauration d'énergie peut être déclenché une fois toutes les 18 s et peut être déclenché même si le personnage équipé de l'arme fait partie de l'équipe mais n'est pas déployé.",
		"values": [
			"10 %",
			"14",
			"14 %",
			"60 %"
		]
	},
	"r2": {
		"description": "Augmente les PV max de 12 %. Lorsque le personnage équipé de l'arme déclenche une réaction sélène ou inflige des DGT de réaction sélène à un ennemi, il récupère 15 pts d'énergie élémentaire et obtient l'effet Ambroisie de la mer généreuse pendant 12 s : augmente les PV max de 16 % supplémentaires et les DGT CRIT des DGT de réaction sélène de 80 %. L'effet de restauration d'énergie peut être déclenché une fois toutes les 18 s et peut être déclenché même si le personnage équipé de l'arme fait partie de l'équipe mais n'est pas déployé.",
		"values": [
			"12 %",
			"15",
			"16 %",
			"80 %"
		]
	},
	"r3": {
		"description": "Augmente les PV max de 14 %. Lorsque le personnage équipé de l'arme déclenche une réaction sélène ou inflige des DGT de réaction sélène à un ennemi, il récupère 16 pts d'énergie élémentaire et obtient l'effet Ambroisie de la mer généreuse pendant 12 s : augmente les PV max de 18 % supplémentaires et les DGT CRIT des DGT de réaction sélène de 100 %. L'effet de restauration d'énergie peut être déclenché une fois toutes les 18 s et peut être déclenché même si le personnage équipé de l'arme fait partie de l'équipe mais n'est pas déployé.",
		"values": [
			"14 %",
			"16",
			"18 %",
			"100 %"
		]
	},
	"r4": {
		"description": "Augmente les PV max de 16 %. Lorsque le personnage équipé de l'arme déclenche une réaction sélène ou inflige des DGT de réaction sélène à un ennemi, il récupère 17 pts d'énergie élémentaire et obtient l'effet Ambroisie de la mer généreuse pendant 12 s : augmente les PV max de 20 % supplémentaires et les DGT CRIT des DGT de réaction sélène de 120 %. L'effet de restauration d'énergie peut être déclenché une fois toutes les 18 s et peut être déclenché même si le personnage équipé de l'arme fait partie de l'équipe mais n'est pas déployé.",
		"values": [
			"16 %",
			"17",
			"20 %",
			"120 %"
		]
	},
	"r5": {
		"description": "Augmente les PV max de 18 %. Lorsque le personnage équipé de l'arme déclenche une réaction sélène ou inflige des DGT de réaction sélène à un ennemi, il récupère 18 pts d'énergie élémentaire et obtient l'effet Ambroisie de la mer généreuse pendant 12 s : augmente les PV max de 22 % supplémentaires et les DGT CRIT des DGT de réaction sélène de 140 %. L'effet de restauration d'énergie peut être déclenché une fois toutes les 18 s et peut être déclenché même si le personnage équipé de l'arme fait partie de l'équipe mais n'est pas déployé.",
		"values": [
			"18 %",
			"18",
			"22 %",
			"140 %"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114081,
				"name": "Gloire brisée des héritiers du grand nord",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Œil fracturé des fonds",
				"count": 5
			},
			{
				"id": 112125,
				"name": "Mandat en lambeaux",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114082,
				"name": "Illusion inflexible des héritiers du grand nord",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Œil fracturé des fonds",
				"count": 18
			},
			{
				"id": 112125,
				"name": "Mandat en lambeaux",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114082,
				"name": "Illusion inflexible des héritiers du grand nord",
				"count": 9
			},
			{
				"id": 112138,
				"name": "Noyau aberrant des fonds",
				"count": 9
			},
			{
				"id": 112126,
				"name": "Mandat immaculé",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114083,
				"name": "Oblation des héritiers du grand nord",
				"count": 5
			},
			{
				"id": 112138,
				"name": "Noyau aberrant des fonds",
				"count": 18
			},
			{
				"id": 112126,
				"name": "Mandat immaculé",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114083,
				"name": "Oblation des héritiers du grand nord",
				"count": 9
			},
			{
				"id": 112139,
				"name": "Bec crochu des fonds",
				"count": 14
			},
			{
				"id": 112127,
				"name": "Mandat gelé",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114084,
				"name": "Rayonnement doré des héritiers du grand nord",
				"count": 6
			},
			{
				"id": 112139,
				"name": "Bec crochu des fonds",
				"count": 27
			},
			{
				"id": 112127,
				"name": "Mandat gelé",
				"count": 18
			}
		]
	}
}