{
	"id": 14522,
	"name": "Вызов ноктюрна",
	"description": "Нефритовая жемчужина, окутанная лунным светом. Даже в самые холодные зимние ночи её тепло витает подобно песне.",
	"descriptionRaw": "Нефритовая жемчужина, окутанная лунным светом. Даже в самые холодные зимние ночи её тепло витает подобно песне.",
	"weaponType": "WEAPON_CATALYST",
	"weaponText": "Катализатор",
	"rarity": 5,
	"story": "«Лунное дитя, мой голубочек,\nпусть белые перья твои испачкает пыль,\nпусть не лежать тебе больше в тёплых объятиях,\nвсё равно во сне рядом с тобою будет луна».\n\nРазбитые осколки падают в туманный край, что не стал луной, благословения рассеиваются в чистых водах и мшистых равнинах.\nВ темнице, где нет места ни времени, ни ветру, путница, идущая вспять, стала свидетелем вечного сна трёх сестёр.\nЗаточённая Дева Луны блуждала в ночной тьме между бескрайней вечностью и мимолётным мгновением.\nЕё сознание нежно касалось старых сновидений и воспоминаний, вплетённых в ткань прошлого...\n\nСеребристый корабль скользил между горами и морем в час, когда день сменяется ночью.\nВ те времена, когда дух земных костей ещё не покорился высоким небесам, он направлял души непорочных,\nпереправляя их через осквернённый мир и холодную атмосферу, дабы они обрели покой на темной стороне Луны, сокрытые от глаз.\nНо он не смог сделать так, чтобы три хозяйки золотого дома обратили свой взор на детей человеческих.\nПовелитель Семи Бедствий не позволит богам смягчиться из-за ничтожных мирских страданий,\nибо до установления изначальных законов истинной заботой о человечестве считались лишь полное подчинение и смиренное служение.\nИ три сестры, восседающие в нефритовых чертогах, прядут серебряные нити судеб для всех живущих...\nНо когда речь заходит о древних народах и смертных, загубленных судьбой, они лишь хранят троекратное молчание.\nСострадание и жалость, восхищение и тоска - всё это не могло проникнуть сквозь лёгкую вуаль лунного света за сотни тысяч миль.\n\nБудь то противостояние своему бывшему повелителю, почерневшему от скверны, ради защиты живых существ на земле,\nили необходимость отвернуться от двух других сестёр во время междоусобицы ради сохранения мятежного огня,\nили же обречённость запятнать своё сердце мрачной скверной ради мести жестокому тирану...\nПодобно ей, они ходили по миру смертных. Подобно ей, они были тремя лунами, освещавшими бесчисленные холодные ночи.\nВ конце концов они не смогли осветить свой собственный путь, и все три дороги привели их к ночи забвения.\nТаково было будущее, о котором некогда вспоминали исчезнувшие луны, когда три ещё были тремя.\n\nНо действительно ли в кромешной ночной тьме было только три дороги, которые они увидели?\nВ воспоминаниях, которые были только её, существовала золотая звезда, что не принадлежала этому миру,\nотражаясь во дворе под холодной серебряной луной, тот луч звездного света, что всегда витал в её сердце.\nПусть разделяют нас тысячелетия времени, пусть разделяют нас бесчисленные потухшие миры,\nта звезда, что однажды отразилась в её глазах, всё ещё освещает путь домой...\n\nВ следующий миг этой неколебимой веры начнётся эпоха, когда три перестанут быть тремя.\nВ конце кромешной тьмы Владыка Перекрёстка оглянулся на четвёртую дорогу за пределами трёх развилок.\nВ медовых вуалях снов она молча ждала назначенной встречи со своими спутниками под звёздами.\n\n«Лунное дитя, мой голубочек,\nНе скорби о страданиях, не горюй о разлуке.\nВедь однажды цветы вновь расцветут у твоего окна.\nВсё равно во сне рядом с тобою будет луна».",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "Крит. урон",
	"baseStatText": "19,2%",
	"effectName": "Баллада перекрёстков",
	"effectTemplateRaw": "Увеличивает макс. HP на <color=#99FFFFFF>{0}</color>. Когда экипированный персонаж активирует Лунные реакции или наносит ими урон противнику, он восстанавливает себе <color=#99FFFFFF>{1}</color> ед. энергии и на 12 сек. получает эффект Священного вина щедрых морей: макс. HP дополнительно увеличивается на <color=#99FFFFFF>{2}</color>, а крит. урон урона Лунных реакций повышается на <color=#99FFFFFF>{3}</color>. Эффект восстановления энергии может возникнуть один раз в 18 сек. и срабатывает, даже когда экипированный персонаж не на поле боя.",
	"r1": {
		"description": "Увеличивает макс. HP на 10%. Когда экипированный персонаж активирует Лунные реакции или наносит ими урон противнику, он восстанавливает себе 14 ед. энергии и на 12 сек. получает эффект Священного вина щедрых морей: макс. HP дополнительно увеличивается на 14%, а крит. урон урона Лунных реакций повышается на 60%. Эффект восстановления энергии может возникнуть один раз в 18 сек. и срабатывает, даже когда экипированный персонаж не на поле боя.",
		"values": [
			"10%",
			"14",
			"14%",
			"60%"
		]
	},
	"r2": {
		"description": "Увеличивает макс. HP на 12%. Когда экипированный персонаж активирует Лунные реакции или наносит ими урон противнику, он восстанавливает себе 15 ед. энергии и на 12 сек. получает эффект Священного вина щедрых морей: макс. HP дополнительно увеличивается на 16%, а крит. урон урона Лунных реакций повышается на 80%. Эффект восстановления энергии может возникнуть один раз в 18 сек. и срабатывает, даже когда экипированный персонаж не на поле боя.",
		"values": [
			"12%",
			"15",
			"16%",
			"80%"
		]
	},
	"r3": {
		"description": "Увеличивает макс. HP на 14%. Когда экипированный персонаж активирует Лунные реакции или наносит ими урон противнику, он восстанавливает себе 16 ед. энергии и на 12 сек. получает эффект Священного вина щедрых морей: макс. HP дополнительно увеличивается на 18%, а крит. урон урона Лунных реакций повышается на 100%. Эффект восстановления энергии может возникнуть один раз в 18 сек. и срабатывает, даже когда экипированный персонаж не на поле боя.",
		"values": [
			"14%",
			"16",
			"18%",
			"100%"
		]
	},
	"r4": {
		"description": "Увеличивает макс. HP на 16%. Когда экипированный персонаж активирует Лунные реакции или наносит ими урон противнику, он восстанавливает себе 17 ед. энергии и на 12 сек. получает эффект Священного вина щедрых морей: макс. HP дополнительно увеличивается на 20%, а крит. урон урона Лунных реакций повышается на 120%. Эффект восстановления энергии может возникнуть один раз в 18 сек. и срабатывает, даже когда экипированный персонаж не на поле боя.",
		"values": [
			"16%",
			"17",
			"20%",
			"120%"
		]
	},
	"r5": {
		"description": "Увеличивает макс. HP на 18%. Когда экипированный персонаж активирует Лунные реакции или наносит ими урон противнику, он восстанавливает себе 18 ед. энергии и на 12 сек. получает эффект Священного вина щедрых морей: макс. HP дополнительно увеличивается на 22%, а крит. урон урона Лунных реакций повышается на 140%. Эффект восстановления энергии может возникнуть один раз в 18 сек. и срабатывает, даже когда экипированный персонаж не на поле боя.",
		"values": [
			"18%",
			"18",
			"22%",
			"140%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Мора",
				"count": 10000
			},
			{
				"id": 114081,
				"name": "Растоптанная слава последователей крайнего севера",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Расколотый глаз глубокой тьмы",
				"count": 5
			},
			{
				"id": 112125,
				"name": "Потрёпанный мандат",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Мора",
				"count": 20000
			},
			{
				"id": 114082,
				"name": "Упрямое заблуждение последователей крайнего севера",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Расколотый глаз глубокой тьмы",
				"count": 18
			},
			{
				"id": 112125,
				"name": "Потрёпанный мандат",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Мора",
				"count": 30000
			},
			{
				"id": 114082,
				"name": "Упрямое заблуждение последователей крайнего севера",
				"count": 9
			},
			{
				"id": 112138,
				"name": "Аномальное ядро глубокой тьмы",
				"count": 9
			},
			{
				"id": 112126,
				"name": "Безупречный мандат",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Мора",
				"count": 45000
			},
			{
				"id": 114083,
				"name": "Подношение последователей крайнего севера",
				"count": 5
			},
			{
				"id": 112138,
				"name": "Аномальное ядро глубокой тьмы",
				"count": 18
			},
			{
				"id": 112126,
				"name": "Безупречный мандат",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Мора",
				"count": 55000
			},
			{
				"id": 114083,
				"name": "Подношение последователей крайнего севера",
				"count": 9
			},
			{
				"id": 112139,
				"name": "Клюв глубокой тьмы",
				"count": 14
			},
			{
				"id": 112127,
				"name": "Заиндевевший мандат",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Мора",
				"count": 65000
			},
			{
				"id": 114084,
				"name": "Златое сияние последователей крайнего севера",
				"count": 6
			},
			{
				"id": 112139,
				"name": "Клюв глубокой тьмы",
				"count": 27
			},
			{
				"id": 112127,
				"name": "Заиндевевший мандат",
				"count": 18
			}
		]
	}
}