{
	"id": 11519,
	"name": "Frammento lunare portaluce",
	"description": "Una spada leggendaria che si dice sia stata forgiata col baluginio del chiaro di luna, raccolto in fondo a un pozzo da un'Adepta nascosta tra le limpide sorgenti. La sua vera forma si rivela solo quando il crepuscolo incontra l'alba.",
	"descriptionRaw": "Una spada leggendaria che si dice sia stata forgiata col baluginio del chiaro di luna, raccolto in fondo a un pozzo da un'Adepta nascosta tra le limpide sorgenti. La sua vera forma si rivela solo quando il crepuscolo incontra l'alba.",
	"weaponType": "WEAPON_SWORD_ONE_HAND",
	"weaponText": "Spada",
	"rarity": 5,
	"story": "Attraversando strati di creste rocciose, la sorgente nascosta d'una tomba dimenticata, assente dagli annali, si rivelò finalmente al crepuscolo.\nEra una leggenda sussurrata che circolava solo tra le tribù dei minatori, che parlava di un'Adepta che forgiava spade dalla luce fluente e che svanì nella Luna d'acqua sotto le profondità.\nCercando le tracce dell'Adepta, la ragazza si avventurò nella valle ombrosa, atterrando dolcemente tra i pini con i suoi sandali da arrampicata.\nNei dintorni non c'era nessuno; solo la luce lunare filtrava attraverso le strette fessure, disegnando sagome incomplete e illusorie dietro le tende di bambù.\n\n\"Tanto tempo fa, quando i mari non conoscevano ancora la pace e prima che il Monte Tianheng si ergesse, sulla costa occidentale sorgeva un regno chiamato Lang-Gan.\nOffrendo miglio arrostito e cinghiali, suonando tamburi di terracotta su supporti di vimini, il popolo onorava gli dèi con la massima sincerità.\nCosì gli esseri celestiali discesero, insegnando loro a coltivare la terra e a seminare i cereali, a filare e a tessere la stoffa.\nE proclamarono: 'Prospera sarà la fortuna del vostro regno, duratura come i cieli; vaste saranno le benedizioni del vostro regno, illimitate come la terra stessa...'\"\n\nMa il possente drago che un tempo sedeva al fianco del Signore di Geo non riuscì a sfuggire all'improvvisa rovina, e calpestò le terre fiorenti del Signore dell'umanità.\nGli abitanti delle montagne poterono solo impugnare le armi dei loro antenati e seguire gli Yaksha sotto il vessillo di quel Signore, resistendo alla calamità discesa dal cielo.\nCercando la spada che li avrebbe salvati dalla calamità, la figlia dei dirupi e delle sabbie di cristallo seguì infine le antiche canzoni, raggiungendo il regno dei suoi antenati nascosto tra le caverne.\nNell'udirla dichiarare il suo intento, l'ombra argentata sembrò fremere in una risata soffusa, ondeggiando insieme alla sorgente sotto la luna.\n\n\"Ahimè! Il sentiero dei cieli è sempre mutevole e ignoto; la fortuna e la sventura s'intrecciano e sono imprevedibili.\nIn quei giorni, una cometa infuocata cadde da oriente, discendendo sui confini occidentali. Ne seguì il caos...\nDopodiché, i cieli crollarono e il mare cadde in rovina. La terra venne inghiottita da voragini profonde come le immersioni delle balene. La gente morì, e il regno fu travolto dalla sventura...\nI gloriosi fiori che sbocciano e i meravigliosi broccati intrecciati non sono altro che riflessi sull'acqua, fantasmi negli specchi. Prosperità eterna... Sarebbe mai possibile raggiungerla?\"\n\nUn giorno, forse le fortezze di pietra tra le montagne si sarebbero sgretolate, ridotte a rovine colorate di giada, diventando Cristalli di sabbia vitrea nelle mani dei mercanti.\nMa la giovane pensava che cose del genere avrebbero riguardato le generazioni future, non di certo il presente.\nLa sagoma nell'ombra estrasse con noncuranza uno stelo di bambù selvatico dalla rupe inclinata. La punta si spezzò e cadde, ma la ragazza l'afferrò prima che toccasse il suolo.\n\"Come la luna crescente porta la sua luce, così si potrebbero inseguire forme e ombre. Ora... Hai compreso la vera essenza della spada. Perché cercarne la forma fisica?\"\n\nSi dice che la ragazza, in seguito, addestrò un centinaio di guerrieri d'élite nel combattimento con la spada e l'alabarda. Sottomise il drago con l'aiuto del Signore di Geo, e assieme debellarono il male su tutta la terra.\nQuando i demoni malvagi furono sconfitti e il mondo ritrovò la pace, quei guerrieri un tempo spietati divennero astuti mercanti che contrattavano su ogni moneta all'Unione di Shenglu.\nOggi raccontano di quelle antiche e fantastiche leggende solo quando vendono le loro pregevoli porcellane, cotte dai cristalli di sabbia.\nLe montagne si ergono nel loro silenzio, mentre la fredda luna che sovrasta la città portuale resta vigile, illuminando ogni fiume proprio come migliaia di anni fa.",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "DAN da CRIT",
	"baseStatText": "19,2%",
	"effectName": "Eredità di Lang-Gan",
	"effectTemplateRaw": "#Aumenta la DIF di un <color=#99FFFFFF>{0}</color>. I DAN inflitti dalle reazioni di Cristallizzazione lunare aumentano di un <color=#99FFFFFF>{1}</color> per 5{NON_BREAK_SPACE}s dopo che il personaggio che equipaggia l'arma ha usato un'abilità elementale.",
	"r1": {
		"description": "Aumenta la DIF di un 20%. I DAN inflitti dalle reazioni di Cristallizzazione lunare aumentano di un 64% per 5 s dopo che il personaggio che equipaggia l'arma ha usato un'abilità elementale.",
		"values": [
			"20%",
			"64%"
		]
	},
	"r2": {
		"description": "Aumenta la DIF di un 25%. I DAN inflitti dalle reazioni di Cristallizzazione lunare aumentano di un 80% per 5 s dopo che il personaggio che equipaggia l'arma ha usato un'abilità elementale.",
		"values": [
			"25%",
			"80%"
		]
	},
	"r3": {
		"description": "Aumenta la DIF di un 30%. I DAN inflitti dalle reazioni di Cristallizzazione lunare aumentano di un 96% per 5 s dopo che il personaggio che equipaggia l'arma ha usato un'abilità elementale.",
		"values": [
			"30%",
			"96%"
		]
	},
	"r4": {
		"description": "Aumenta la DIF di un 35%. I DAN inflitti dalle reazioni di Cristallizzazione lunare aumentano di un 112% per 5 s dopo che il personaggio che equipaggia l'arma ha usato un'abilità elementale.",
		"values": [
			"35%",
			"112%"
		]
	},
	"r5": {
		"description": "Aumenta la DIF di un 40%. I DAN inflitti dalle reazioni di Cristallizzazione lunare aumentano di un 128% per 5 s dopo che il personaggio che equipaggia l'arma ha usato un'abilità elementale.",
		"values": [
			"40%",
			"128%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114021,
				"name": "Granello di Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Manifestazione brumosa",
				"count": 5
			},
			{
				"id": 112122,
				"name": "Albero di trasmissione rotto",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114022,
				"name": "Scheggia di Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Manifestazione brumosa",
				"count": 18
			},
			{
				"id": 112122,
				"name": "Albero di trasmissione rotto",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114022,
				"name": "Scheggia di Aerosiderite",
				"count": 9
			},
			{
				"id": 112135,
				"name": "Frammento di armatura brumoso",
				"count": 9
			},
			{
				"id": 112123,
				"name": "Albero di trasmissione rinforzato",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114023,
				"name": "Frammento di Aerosiderite",
				"count": 5
			},
			{
				"id": 112135,
				"name": "Frammento di armatura brumoso",
				"count": 18
			},
			{
				"id": 112123,
				"name": "Albero di trasmissione rinforzato",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114023,
				"name": "Frammento di Aerosiderite",
				"count": 9
			},
			{
				"id": 112136,
				"name": "Elmo brumoso",
				"count": 14
			},
			{
				"id": 112124,
				"name": "Albero di trasmissione di precisione",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114024,
				"name": "Pezzo di Aerosiderite",
				"count": 6
			},
			{
				"id": 112136,
				"name": "Elmo brumoso",
				"count": 27
			},
			{
				"id": 112124,
				"name": "Albero di trasmissione di precisione",
				"count": 18
			}
		]
	}
}