{
	"id": 14522,
	"name": "Sipario del notturno",
	"description": "Una perla di giada avvolta nella luce della luna. Anche nelle più fredde notti d'inverno, il suo calore gentile permane come una canzone.",
	"descriptionRaw": "Una perla di giada avvolta nella luce della luna. Anche nelle più fredde notti d'inverno, il suo calore gentile permane come una canzone.",
	"weaponType": "WEAPON_CATALYST",
	"weaponText": "Catalizzatore",
	"rarity": 5,
	"story": "\"O piccola colomba, figlia della luna,\nse anche la polvere dovesse macchiare le tue bianche piume,\ne se anche non riposerai in un caldo abbraccio,\npossa la luna essere con te nel tuo sonno.\"\n\nUn guscio in frantumi cadde verso la terra nebbiosa che non era mai divenuta una luna, disperdendo le sue benedizioni in acque cristalline e pianure muschiose.\nIn una prigione intoccabile dal Tempo e dal Vento, colei che viaggiava a ritroso contemplò il sonno eterno di tre sorelle.\nTra l'eterno e il fugace, senza un inizio né una fine, la Fanciulla lunare imprigionata vagava nella notte.\nLa sua coscienza accarezzava dolcemente i ricordi sfocati ed eterei intessuti nell'arazzo degli anni che furono...\n\nLa nave argentea pattugliava tra montagne e mari nel momento in cui giorno e notte s'intrecciavano.\nNell'era in cui il battito delle ossa terrene non s'era ancora piegato ai cieli, il vascello guidava le anime degli incontaminati,\ntraghettandole attraverso il regno mortale corrotto e l'atmosfera gelida per farle riposare in pace sul lato oscuro della luna, nascosto alla vista.\nTuttavia, non riusciva ad attirare lo sguardo delle tre Signore della Sala dorata affinché incontrassero lo sguardo dei figli dell'umanità.\nIl Signore delle Sette calamità non avrebbe tollerato che gli dèi mostrassero pietà per le meschine sofferenze del mondo mortale.\nDavanti alle leggi primordiali, solo la completa sottomissione e l'umile riverenza potevano essere considerate vera amorevolezza per l'umanità.\nPersino le tre sorelle, dall'alto delle loro sale color giada, che tessevano i fili d'argento del destino per tutti gli esseri viventi...\nQuando si trattava degli antichi e dei mortali colpiti dal destino, si chiudevano in un triplice silenzio.\nPietà, compassione, ammirazione e nostalgia erano sempre separate da un velo sottile di luce lunare, che si estendeva per centinaia di migliaia di chilometri.\n\nChe fossero state spinte a ribellarsi contro il loro antico maestro oscuro e corrotto, in difesa degli esseri viventi sulla Terra,\no costrette a volgere lo sguardo altrove, nel mezzo di conflitti interni, affinché le braci della ribellione potessero rimanere accese,\noppure determinate a macchiare i propri cuori con l'oscurità e la corruzione, per cercare vendetta contro un tiranno usurpatore...\nCome lei, camminavano nel mondo mortale; come lei, erano tre lune che illuminavano innumerevoli notti fredde.\nAlla fine non riuscirono a illuminare il loro stesso sentiero. Tutte e tre le direzioni conducevano alla notte dell'oblio.\nQuello era il futuro un tempo lamentato dalle lune scomparse, nell'era in cui erano ancora tre.\n\nMa, nella notte buia, erano veramente solo tre i sentieri che riuscivano a vedere?\nNei ricordi che appartenevano solo a lei, vi era una stella dorata che non apparteneva a quel mondo.\nSi rifletteva nel cortile freddo e solitario sotto la luna d'argento... Un barlume di luce stellare indugiava sempre nel suo cuore...\nPersistette per milioni di anni, anche attraverso innumerevoli mondi ormai spenti.\nQuella stella, una volta catturata dal suo sguardo, avrebbe sicuramente illuminato il suo viaggio verso casa...\n\nNell'istante senza tempo successivo di tale incrollabile fede, iniziò l'era in cui tre non erano più tre.\nAi confini delle tenebre, il Signore dei crocevia si voltò verso il quarto sentiero oltre il trivio,\ntra veli dorati di sfumature oniriche ella indugiò in silenzio, in attesa dell'incontro prestabilito con le sue compagne sotto le stelle.\n\n\"O piccola colomba, figlia della luna,\nnon lasciare che il dolore per le avversità o gli addii gravi sul tuo cuore.\nChe fiori e dolci sogni sboccino alla tua finestra,\npossa la luna essere con te nel tuo sonno, sia di notte che di giorno.\"",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "DAN da CRIT",
	"baseStatText": "19,2%",
	"effectName": "Ballata dei crocevia",
	"effectTemplateRaw": "#I PS max aumentano di un <color=#99FFFFFF>{0}</color>. Quando s'innescano reazioni lunari o si infliggono DAN da reazione lunare agli avversari, il personaggio che equipaggia l'arma recupera <color=#99FFFFFF>{1}</color> di energia e riceve l'effetto Vino sacro del Mare della fecondità per 12{NON_BREAK_SPACE}s, che aumenta i PS max di un ulteriore <color=#99FFFFFF>{2}</color> e i DAN da CRIT dei DAN da reazione lunare di un <color=#99FFFFFF>{3}</color>. L'effetto di ripristino dell'energia può attivarsi non più di una volta ogni 18{NON_BREAK_SPACE}s, anche quando il personaggio che equipaggia l'arma non è in campo.",
	"r1": {
		"description": "I PS max aumentano di un 10%. Quando s'innescano reazioni lunari o si infliggono DAN da reazione lunare agli avversari, il personaggio che equipaggia l'arma recupera 14 di energia e riceve l'effetto Vino sacro del Mare della fecondità per 12 s, che aumenta i PS max di un ulteriore 14% e i DAN da CRIT dei DAN da reazione lunare di un 60%. L'effetto di ripristino dell'energia può attivarsi non più di una volta ogni 18 s, anche quando il personaggio che equipaggia l'arma non è in campo.",
		"values": [
			"10%",
			"14",
			"14%",
			"60%"
		]
	},
	"r2": {
		"description": "I PS max aumentano di un 12%. Quando s'innescano reazioni lunari o si infliggono DAN da reazione lunare agli avversari, il personaggio che equipaggia l'arma recupera 15 di energia e riceve l'effetto Vino sacro del Mare della fecondità per 12 s, che aumenta i PS max di un ulteriore 16% e i DAN da CRIT dei DAN da reazione lunare di un 80%. L'effetto di ripristino dell'energia può attivarsi non più di una volta ogni 18 s, anche quando il personaggio che equipaggia l'arma non è in campo.",
		"values": [
			"12%",
			"15",
			"16%",
			"80%"
		]
	},
	"r3": {
		"description": "I PS max aumentano di un 14%. Quando s'innescano reazioni lunari o si infliggono DAN da reazione lunare agli avversari, il personaggio che equipaggia l'arma recupera 16 di energia e riceve l'effetto Vino sacro del Mare della fecondità per 12 s, che aumenta i PS max di un ulteriore 18% e i DAN da CRIT dei DAN da reazione lunare di un 100%. L'effetto di ripristino dell'energia può attivarsi non più di una volta ogni 18 s, anche quando il personaggio che equipaggia l'arma non è in campo.",
		"values": [
			"14%",
			"16",
			"18%",
			"100%"
		]
	},
	"r4": {
		"description": "I PS max aumentano di un 16%. Quando s'innescano reazioni lunari o si infliggono DAN da reazione lunare agli avversari, il personaggio che equipaggia l'arma recupera 17 di energia e riceve l'effetto Vino sacro del Mare della fecondità per 12 s, che aumenta i PS max di un ulteriore 20% e i DAN da CRIT dei DAN da reazione lunare di un 120%. L'effetto di ripristino dell'energia può attivarsi non più di una volta ogni 18 s, anche quando il personaggio che equipaggia l'arma non è in campo.",
		"values": [
			"16%",
			"17",
			"20%",
			"120%"
		]
	},
	"r5": {
		"description": "I PS max aumentano di un 18%. Quando s'innescano reazioni lunari o si infliggono DAN da reazione lunare agli avversari, il personaggio che equipaggia l'arma recupera 18 di energia e riceve l'effetto Vino sacro del Mare della fecondità per 12 s, che aumenta i PS max di un ulteriore 22% e i DAN da CRIT dei DAN da reazione lunare di un 140%. L'effetto di ripristino dell'energia può attivarsi non più di una volta ogni 18 s, anche quando il personaggio che equipaggia l'arma non è in campo.",
		"values": [
			"18%",
			"18",
			"22%",
			"140%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114081,
				"name": "Gloria perduta dell'Erede dell'Estremo Nord",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Occhio frammentato dell'ombra profonda",
				"count": 5
			},
			{
				"id": 112125,
				"name": "Distintivo rovinato",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114082,
				"name": "Implacabile illusione dell'Erede dell'Estremo Nord",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Occhio frammentato dell'ombra profonda",
				"count": 18
			},
			{
				"id": 112125,
				"name": "Distintivo rovinato",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114082,
				"name": "Implacabile illusione dell'Erede dell'Estremo Nord",
				"count": 9
			},
			{
				"id": 112138,
				"name": "Nucleo aberrante dell'ombra profonda",
				"count": 9
			},
			{
				"id": 112126,
				"name": "Distintivo immacolato",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114083,
				"name": "Oblazione dell'Erede dell'Estremo Nord",
				"count": 5
			},
			{
				"id": 112138,
				"name": "Nucleo aberrante dell'ombra profonda",
				"count": 18
			},
			{
				"id": 112126,
				"name": "Distintivo immacolato",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114083,
				"name": "Oblazione dell'Erede dell'Estremo Nord",
				"count": 9
			},
			{
				"id": 112139,
				"name": "Becco uncinato dell'ombra profonda",
				"count": 14
			},
			{
				"id": 112127,
				"name": "Distintivo gelinciso",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114084,
				"name": "Radiosità aurea dell'Erede dell'Estremo Nord",
				"count": 6
			},
			{
				"id": 112139,
				"name": "Becco uncinato dell'ombra profonda",
				"count": 27
			},
			{
				"id": 112127,
				"name": "Distintivo gelinciso",
				"count": 18
			}
		]
	}
}