{
	"id": 15044,
	"rarityList": [
		4,
		5
	],
	"name": "Día de los Vientos Alzantes",
	"effect2Pc": "ATQ +18%.",
	"effect4Pc": "Tras golpear a un enemigo con un Ataque Normal o Cargado o con la Habilidad Elemental o Definitiva, se obtiene el efecto de “bendición del viento y la poesía” durante 6 s, el cual aumenta el ATQ en un 25%. Si el portador de este conjunto ya ha completado la misión de «Lecciones del Aquelarre», dicho efecto mejorará y se convertirá en “determinación del viento y la poesía”, el cual aumenta adicionalmente en un 20% la Prob. CRIT del portador que haya superado dicha prueba. Este efecto se puede activar incluso cuando el portador está en tu equipo pero no en uso.",
	"flower": {
		"name": "Canto de la Flor de Viento",
		"relicType": "EQUIP_BRACER",
		"relicText": "Flor de la Vida",
		"description": "Una flor de cristal azulada e inmarcesible que, según dicen, perteneció a una joven exiliada de un pasado muy remoto que rezaba a los mil vientos y a las flores.",
		"story": "“En nombre de la jefa del clan Gunnhildr, por la presente juro lealtad al dios recién nacido.\nEn el pasado, vagamos a través del cortante viento boreal y soportamos agravios tan fríos como mortajas.\nNuestra tierra natal ha estado enterrada durante mucho tiempo en un plateado silencio mortal, y nuestras antiguas costumbres se han desvanecido hasta convertirse en ruinas desoladas.\nSin embargo, como flores forjadas por tempestades, nuestras espinas dorsales jamás se doblarán.\nJamás traicionaremos a nuestros amigos debido a la amargura de la oscuridad, y jamás olvidaremos el juramento que escribimos en sangre.\n\n“En nombre de la jefa del clan Gunnhildr, por la presente juro lealtad al dios recién nacido.\nNo ofreceremos, como el clan Gotini, pájaros cantores forjados en oro puro.\nNi tampoco prometemos, como el clan Hlaewringi, que ofreceremos gloriosas hazañas de guerra al viento.\nNo seremos como los brúcteros, que construyen salones sagrados, o los sitones, que presentan versos refinados.\nEn su lugar, nosotros no ofrecemos al viento nada más que flores, entusiasmo y una sinceridad que jamás se desvanecerá.\n\n“En nombre de la jefa del clan Gunnhildr, por la presente juro lealtad al dios recién nacido.\nHemos resistido vientos despiadados y luchado junto a nuestro dios en la cima de la torre.\nTambién hemos presenciado la brisa gentil y hemos renacido bajo el sol primaveral tras la penumbra.\nSi algún día los vientos vuelven a rugir furiosos y un tirano busca atormentar nuevamente a los mortales...\nNo dudaremos en manchar de sangre las brillantes flores, aunque ello signifique darle la espalda al trono divino una vez más.\nSi los vientos siguen siendo tan gentiles eternamente y los cielos se preocupan por nuestro reino...\nNo dudaremos en proteger la canción de Mondstadt, igual que los nuevos vientos nos otorgaron una vez su gracia protectora.\n\nEn nombre de los descendientes de la gran Arcadia, coronamos con los mil vientos al dios recién nacido.\nQue tus palabras sean como las de nuestra antigua señora, hasta que la fe de todos los seres se vuelva una con la poesía.\nQue tus hazañas sean como las de nuestra antigua señora, hasta que ella actúe como tú”."
	},
	"plume": {
		"name": "Juramento de la Luz del Alba",
		"relicType": "EQUIP_NECKLACE",
		"relicText": "Pluma de la Muerte",
		"description": "Una pluma de color claro y puro como la luz del alba que, según dicen, perteneció a una guardia real de un pasado muy remoto que renunció a su nombre.",
		"story": "En la árida época antigua, cuando la luz del amanecer aún no había atravesado la fría noche...\nEl guerrero cubierto por una coraza de hierro nunca había visto el cielo abierto, y los vientos cortantes mantenían alejado el gélido firmamento.\nLos guerreros estaban destinados a obedecer, a sofocar desde sus mismas cunas a esos rebeldes que se escondían en callejones oscuros, a aquellos que se atrevían a sacudir la imponente torre.\nSin embargo, al escuchar las canciones que brotaban de las cuerdas de la lira de aquel joven bardo, el guerrero soltó su espada.\n\nLas lenguas traicioneras no lo habían seducido, ni tampoco estaba influenciado por las promesas de una ilusión.\nSolo cedió ante el deseo por llegar al cielo que tenía el pájaro enjaulado, un hambre escrita en la sangre de toda criatura viviente.\nYa fueran los pobres, que se doblegaban ante los vientos amargos y se aferraban al joven...\nO la doncella, que vagaba por llanuras pálidas mientras llamaba a las flores y a los mil vientos...\nYa fuera un pequeño espíritu de viento conmovido por la música del joven...\nO soldados que pasaban tanta hambre como aquellos a quienes les habían ordenado oprimir...\nYa fueran viejos bardos a quienes habían arrancado los ojos o artesanos errantes a quienes habían cortado las manos...\nO un sinfín de almas frágiles y enfermas cuyos nombres se habían perdido en el aullido de los vientos salvajes...\nEmbebidos de esa canción, gentil como la brisa matutina, cálida como la luz del amanecer que se filtra a través del frío de la noche...\nTodos ellos alzaron la vista a la vez para contemplar el cielo, tan lejos allá arriba.\nIncluso ella, la confidente predilecta del rey divino, esa cazadora taciturna y fría como el hierro, de lengua cruel pero corazón sincero...\nSeguramente, sus nobles manos se mancharon con sangre inocente únicamente porque se encontraba bajo la coacción de su antiguo maestro.\nYa que, si no, ¿cómo habrían hecho unas pocas palabras que le diera la espalda al tirano y empezara a seguir a los rebeldes?\nAunque a ella no se le daban muy bien las palabras, seguro que, al igual que sus compañeros, también anhelaba la llegada de un amanecer más gentil.\n\nAsí, el guerrero silencioso dejó atrás tanto su deber como su nombre y tejió su trampa desde las sombras.\nReunió los vientos esparcidos en la larga noche para el joven que cantaba sobre el amanecer, hasta que dichos vientos por fin se alzaron para soplar contra la imponente muralla tempestuosa.\n\n“Que las flores sin nombre besen tus lágrimas y que no sientas aflicción por el adiós que traerá el mañana.\nHasta que el aliento del amanecer borre mi nombre y te revele a ti la verdadera luz”."
	},
	"sands": {
		"name": "Nota de la Melodía Primaveral",
		"relicType": "EQUIP_SHOES",
		"relicText": "Arenas del Eón",
		"description": "Un reloj de arena que contiene unos finos granos azulados. Por alguna razón, por más que se voltee, la arena nunca cae.",
		"story": "“Ni el acero puede cortarlo, ni una cárcel de piedra puede aprisionarlo.\nEl viento no le teme al futuro, sino que fluye incesantemente hacia él.\nOh, tirano afligido, da igual cuánta sangre haya en tus manos.\nMientras el viento siga soplando, no podrás arrebatarle la libertad a las canciones”.\n\nMientras la tempestad rugía ante el trono divino que se desmoronaba, el frágil joven rasgó las cuerdas de su lira por última vez.\nOriginalmente, aquella melodía solo se tocaba en las sombras de los callejones oscuros y susurraba palabras de valor a los oprimidos.\nSin embargo, tras años de resistencia, se había refinado y convertido en un rugido popular que ninguna tempestad podría destruir.\n\nSi la carne mortal no podía trascender el trono divino, si la canción de “este instante” no podía detener el desastre...\nEntonces, que los deseos de incontables “instantes” como estos se fusionen con el anhelo de la libertad que resuena a través de innumerables eras.\nQue el gélido odio de un solo instante se diluya en el largo transcurso del tiempo como pétalos que flotan en la brisa.\n\nEn un momento único y extraordinario, el joven, cuyo cuerpo se convirtió en una lira, rasgó las cuerdas que habían pertenecido únicamente a la Señora del Tiempo.\nAsí, incluso la Madre de los Mil Vientos quedó atónita, por lo que posó brevemente su mirada sobre las tierras desoladas del norte.\nEsa tormenta violenta y fugaz se transformó en un poema milenario de viento y color...\nEn una brisa que acariciaba manantiales cristalinos y vinos de frutas, en los cantos lejanos de los pinos y en las canciones bucólicas que sonaban en los campos verdes...\nEn la espada que atravesó tanto la sangre de la realeza como al dragón venenoso, en los solemnes juramentos del pasado y en los suspiros de los amantes.\nAl romper el alba, la sinfonía milenaria hizo sonar su primera nota.\nSu nombre era “Mondstadt”, y sus músicos eran todos aquellos que atesoraban la libertad.\n\nSin embargo, la carne y la sangre de la primera persona que tocó las cuerdas no pudo soportar el peso de la canción de toda una nación.\nInvocando el poder usurpado del tiempo, la gran sinfonía vertió la ardiente furia de un momento en un instante milenario.\nEl cuerpo del bardo cayó junto a la torre que se desplomaba, y el nombre que debía haber perdurado fue arrastrado por los vientos del tiempo.\nComo frágiles copos de nieve que se derriten ante el aliento de la primavera, aquel nombre se perdió sin que nadie volviera a saber nada sobre él ni pudiera recordarlo.\nSin embargo, el día en que la Madre del Tiempo y el Viento le otorgó su autoridad a aquel diminuto espíritu de viento...\nEste arrancó en silencio un hilo de un tiempo pasado, junto con el nombre que ni siquiera la reversión de los años pudo salvar.\n\n“Querido amigo mío, toma esta brisa milenaria y, con ella, el anhelo de la felicidad y el sueño de la libertad.\nMas no te lamentes por mí, pues mientras los vientos sigan soplando, la gente aún cantará, al igual que yo, sobre la esperanza del mañana”."
	},
	"goblet": {
		"name": "Historia sin Contar del Heldenepos",
		"relicType": "EQUIP_RING",
		"relicText": "Cáliz de Eonothem",
		"description": "Una copa de vino de color azulado y estilo antiguo que, según dicen, perteneció a un bardo anónimo de un pasado muy remoto.",
		"story": "En la árida época antigua, cuando los suaves vientos primaverales aún no habían derretido el hielo y la nieve...\nEn las azuladas copas nunca había habido vino dulce, y de los labios de los mortales solo brotaban canciones amargas.\n\nLa arquera taciturna le disparó la última flecha al tirano, derramando su sangre para atravesar la inquebrantable muralla de viento.\nEl coro de la resistencia sonó y la brisa se convirtió en una marea tempestuosa que golpeó al rey solitario en lo más profundo de su corazón.\nAsí debería haber terminado la rebelión de los mortales contra los dioses, pues el Señor de la Tempestad había caído desde su alta torre.\nSin embargo, a los héroes liberados de sus cadenas no les dio tiempo a llorar a sus camaradas caídos.\nY es que una tempestad salvaje se había desatado, e iba cargada de malicia para engullir a todos aquellos que habían recibido una nueva vida.\n\nAbandonado por todos y con sus delirios hechos añicos, ese fue el lamento final del tirano entre los restos de su trono.\nSi se aferran al rencor mientras su fin se acerca, hasta los dioses más frágiles pueden derribar las fortalezas más poderosas construidas por los mortales.\nAsí pues, el rey divino no era ni mucho menos una excepción. Su poder podía destruir la escarcha y la nieve, partir montañas con vientos iracundos y derribar dragones con una sola flecha.\nAquellos que habían agotado todas sus fuerzas en la lucha contra los dioses ya no podían detener la catástrofe inesperada.\nLa esperanza, recién encendida entre las ruinas, parecía destinada a ser devorada por la furiosa tempestad para dar paso a la más absoluta desolación.\n\nJusto en el momento en el que los rugidos de la aniquilación estaban a punto de sonar, algo apareció ante el espíritu, el caballero y todos los que se encontraban bajo la torre.\nEra la frágil figura del joven al que no se le daba bien combatir y que tocaba las cuerdas de su lira mientras avanzaba hacia la tempestad.\n\nNinguna canción ha revelado nunca el secreto oculto tras ese momento, ni tampoco ha existido ningún poema que demuestre su veracidad.\nEl viento, capaz de desgarrar los huesos mismos de la tierra, cesó de repente, algo que los devotos de generaciones futuras calificaron de “milagro”.\nSin embargo, solo el venerado Señor de la Poesía conoce las palabras que había inscritas antes del amanecer..."
	},
	"circlet": {
		"name": "Minnesang Melancólico de Amor",
		"relicType": "EQUIP_DRESS",
		"relicText": "Tiara de Logos",
		"description": "Un lujoso accesorio de cabeza adornado con jade y cristal que, según dicen, era un amuleto que el Rey de la Tempestad otorgó en un pasado muy remoto a la persona que más le importaba.",
		"story": "El vino de color rojo sangre brillaba en copas doradas y el jade del color del agua reposaba sobre trenzas blanquecinas.\nSus pies descalzos ya no pisaban fragmentos de nieve plateada, sino que solo la plata fragmentada caía a sus pies como si de nieve se tratara.\nBajo la sombra de la torre imponente y en una prisión engañosamente cautivadora, la cazadora creyó que el tirano la apreciaba.\nEl artesano errante, que únicamente suplicaba por su propia vida, le ofreció un pájaro mecánico de oro puro que cantaba.\nSin embargo, la gélida tempestad del rey de la cazadora le cortó ambas manos al artesano con el fin de que jamás pudiera crear semejantes juguetes para el deleite de otros.\n\nCuando el linaje, antaño tan ignorante, se inclinó ante los vientos iracundos, la ofreció a ella como sacrificio para el rey de la torre.\nLa cazadora, que había llegado a posarse sobre ramas marchitas junto a los búhos y danzar con halcones por las llanuras,\nno sabía que el Señor del Viento, temido por todos, la elevaría a la posición de consejera favorita gracias a su habilidad con el arco.\nAntes de conocer a su rey, no conocía ni la ternura del amor, ni el ardiente dolor del odio.\nAntes de conocer a su rey, ningún corazón humano había conmovido jamás a la cazadora que recorría las llanuras.\n\nSi había quienes nacían cargando sueños de bondad y libertad y anhelando romper con su canto el muro de desolación forjado por el viento...\nY si incluso los dioses podían quedar atrapados en sus propios delirios y vanidad, condenados a ahogarse en un sueño vacío llamado “eternidad”...\nEntonces, también había quienes nacían con carencias, y solo una devoción ciega podía llenar sus corazones vacíos.\n\n“Querido maestro, a excepción de usted, nadie me ha mostrado unos sueños tan tiernos.\nNi siquiera el beso de las olas sobre la arena, ni el abrazo del bosque a la tierra esmeralda...”.\n\nLa tempestad nunca reflejó el sufrimiento de las hormigas cobardes.\nY ella nunca vio más que la solitaria figura del rey divino.\nSu maestro y salvador le había enseñado qué significaba de verdad el amor.\nPara él, lo apropiado era que aquellos ojos llenos de miedo y de odio se apagaran.\n\nSin embargo...\n\nPor muchas victorias que consiguiera para su rey...\nPor muchos cuellos que atravesara en sus mazmorras...\nPor muchas aldeas rebeldes que fueran reducidas a escombros...\nPor muchas veces que le susurrara suavemente al oído...\nEl rey, sentado en su trono en la cima de la torre y coronado por la tempestad...\nUn rey que despreció, oprimió y consintió a todos y cada uno de sus súbditos...\nNunca le otorgó el amor del que tanto le habló.\nY nunca fue tacaño con el amor que brindaba a la gente común.\nAquella era una tempestad que podía desgarrar la carne humana.\n\nAl despertar de su ciega devoción, la cazadora se dio cuenta de que ella era la única que hablaba con sinceridad.\nSu imagen nunca llegó a reflejarse en sus ojos.\nNi en su primer encuentro ni en ningún otro momento.\n\nAsí es... Si ni siquiera las danzas ofrecidas bajo el velo del viento y los suaves susurros hicieron que le dedicara una mirada...\nSi ni siquiera la gloria manchada de sangre y el deleite de la muerte pudieron hacer que la mirara solo a ella...\n\nEntonces, que su mirada se detuviera para siempre en el instante en que la imagen de él se había grabado en su cabeza.\nEso sí lo podía comprender, pues era la única manera en que podía corresponder el amor de su rey.\nDe todas las cosas que él había mostrado, solamente eso podía llamarse de verdad “amor”.\nY es que él hablaba del amor, pero al hacerlo, solo lo acompañaban los vientos cortantes.\n\n“Querido maestro, a excepción de usted, mi corazón nunca amará a nadie más.\nAsí que se lo suplico: míreme solo a mí, a nadie más que a mí”.\n\nUna mortal y un dios que no sabían qué era el amor...\nNo llegaron a conocer el corazón del otro ni en el momento en que se destruyeron mutuamente."
	}
}