{
	"id": 15043,
	"rarityList": [
		4,
		5
	],
	"name": "Alborada de la Estrella del Alba y la Luna",
	"effect2Pc": "Maestría Elemental +80 pts.",
	"effect4Pc": "Cuando el portador de este conjunto está en tu equipo pero no en uso, el daño de Reacción Lunar que inflige aumenta en un 20%. Cuando el nivel de presagio lunar del equipo es de, al menos, resplandor ascendente, el daño de Reacción Lunar aumenta en un 40% adicional. Estos efectos se anularán después de que el portador de este conjunto permanezca en el campo de batalla durante 3 s.",
	"flower": {
		"name": "Sueño Esplendoroso para la Luna",
		"relicType": "EQUIP_BRACER",
		"relicText": "Flor de la Vida",
		"description": "Un ornamento floral tallado con esmero por los artesanos de la antigüedad para las estatuas divinas de las lunas celestiales, con el fin de resaltar la belleza y magnificencia de dichas diosas.",
		"story": "Hubo una vez una época en la que las ruedas plateadas que guiaban a la esfera celeste primordial seguían siendo tres.\nEn aquel entonces, aún no se habían compilado las leyes otorgadas por el cielo, ni tampoco se habían establecido los límites de la razón humana.\n \nLos innumerables hijos e hijas de los dioses se encontraban dispersos por los jardines y valles recién creados.\nLas emisarias del cielo caminaban entre la ignorante raza humana mientras sembraban prosperidad y sabiduría.\nAl final, la prosperidad prometida por los dioses despertó el conocimiento, y este generó la duda.\n\nEn busca de poder responder sus preguntas, la gente escogió sacerdotes, y por temor a esas respuestas, los sacerdotes nombraron reyes.\nLas emisarias de los dioses se enfurecieron por la necedad de los mortales y permanecieron en silencio ante sus preguntas.\nEntonces, la gente dirigió su mirada al cielo y realizó ofrendas a las tres brillantes lunas en la oscuridad de la noche a la que no llegaba la luz del sol.\n\nLas hijas de los sueños y de la poesía observaban constantemente desde lo alto del cielo nocturno los cambios que acaecían en el mundo de los mortales.\nCambios que ocurrían en lugares como el profundo letargo del reino de Arianrhod, bajo las escaleras de setenta niveles, junto a los resplandecientes navíos de plata...\nObservaron y observaron hasta que, un día, escucharon que los corazones de estas pobres criaturas también palpitaban al ritmo de los temblores lunares.\n\nAsí pues, la noche le cerró los ojos a la tierra, igual que una vez las estrellas plateadas encendieron sus luces para los barcos celestiales de los dragones.\nLas hijas de los sueños y de la poesía volvieron a traer la locura y la inspiración bajo la luna, una respuesta que el “orden” no podía dar.\nCuando la estrella del alba se alzó de nuevo, la suma sacerdotisa trajo consigo desde la cima de la montaña un pequeño talismán circular.\nAquel Disco Lunar era el nuevo pacto que las tres lunas habían establecido con la gente."
	},
	"plume": {
		"name": "Luz del Adiós para la Luna",
		"relicType": "EQUIP_NECKLACE",
		"relicText": "Pluma de la Muerte",
		"description": "Una pluma estilográfica que utilizaban los sacerdotes de la antigüedad para escribir letanías a las lunas celestiales, y gracias a la cual obtenían una gran inspiración.",
		"story": "Hubo una vez una época en la que las ruedas plateadas que guiaban a la esfera celeste primordial seguían siendo tres.\nEn aquel entonces, el ser alado que caminaba por las estrellas del amanecer y residía en la luna se convirtió en el Gobernador del Cielo Eterno.\n \nEl arca se detuvo, la obra de la creación había terminado, y las montañas y los ríos iban formándose uno tras otro.\nBajo tierra y en las profundidades de los mares se refugiaron las especies y los líderes derrotados del viejo mundo.\nEl señor del mundo que se encontraba en la cáscara de huevo usó un velo falso para separar el verdadero cielo demoniaco.\nAsí, tapó el terror que en el pasado había impedido descansar incluso a los reyes que gobernaban a las bestias.\n \nAunque el violento sol limpió el cielo, el nuevo trono reservó en él un lugar para las tres hermanas de la noche lunar.\nTal vez se debió a que, en su plan, un mundo en el que los elementos fluían de manera ordenada seguía necesitando las mareas.\nLas cantoras de las treinta noches comprendieron que por sí solas no podían proteger este planeta solitario de la inevitable aniquilación que se avecinaba.\nDaba igual quién saliera victorioso de esta batalla del bien y el mal antes de que llegara la extinción final, pues cualquier cosa era mejor que la perdición de caer en el vacío absoluto.\nTal vez su antiguo señor, que estaba perdido en la niebla, nunca pudo encontrar una respuesta. O tal vez dicha respuesta ya estaba al alcance de sus manos.\n\nTal como ellas esperaban, el Gobernador del Firmamento despreciaba al destructor que estaba envuelto entre una niebla negra.\nSeguramente ya había presenciado el fin de incontables estrellas durante su largo viaje a través de la oscuridad.\nAsí pues, ellas también escogieron el “orden”, o más precisamente hablando, le hicieron hueco.\nAquella fue la época en la que las tres lunas y la estrella del alba gobernaban juntas, la era en que la eternidad aún era eterna."
	},
	"sands": {
		"name": "Hora Final para la Luna",
		"relicType": "EQUIP_SHOES",
		"relicText": "Arenas del Eón",
		"description": "Un reloj de arena que utilizaban los sabios de la antigüedad para preguntar a las lunas celestiales por la verdad, y con el que grabaron el momento final.",
		"story": "Hubo una vez una época en la que las ruedas plateadas que guiaban a la esfera celeste primordial seguían siendo tres.\nEn aquel entonces, el dragón primordial que había nacido del mar perfumado y que surcaba el espacio desapareció entre la niebla estelar.\n \nAquella niebla oscura era tan profunda que ni siquiera la luz de las estrellas podía escapar de su fuerza gravitatoria.\nPara encontrar una respuesta antes de que este planeta también fuera devorado, el gran dragón decidió emprender un arduo viaje en solitario.\nLevantó tres brillantes lunas de la tierra y ató este diminuto mundo a las cadenas de las mareas.\nDe este modo, la luz lunar iluminaría la tierra fértil durante la larga noche del fin, hasta que el dragón errante regresara del reino envuelto en la niebla.\nSin embargo, miles de años pasaron y las tres hermanas lunares no vieron llegar a su antiguo señor.\nHasta que un día, el Descendido alado llegó caminando sobre la estrella del alba...\n \nAquel no era el gran enemigo que, según la profecía, extinguiría las estrellas, ni tampoco parecía tener la intención de saquear la fuente que sustentaba la existencia del mundo.\nLas tres guardianas que actuaban en representación de la voluntad del planeta no supieron qué hacer ante ese visitante inesperado, por lo que discutieron sin cesar.\nNo obstante, independientemente de si se sometieran o se rebelaran contra él, lucharan o murieran, el Señor de los Ejércitos aplastaría sin piedad todo lo que se interpusiera en su camino.\nAquel era el nuevo mundo que había elegido para los hijos de la humanidad, de manera que tanto la tierra como el cielo renacerían siguiendo sus designios.\nAsí pues, las servidoras de la noche solo podían observar y esperar hasta que la conquista del día llegara a su fin..."
	},
	"goblet": {
		"name": "Libación para la Luna",
		"relicType": "EQUIP_RING",
		"relicText": "Cáliz de Eonothem",
		"description": "Una copa de vino que utilizaban los devotos de la antigüedad para realizar ofrendas a las lunas celestiales, y que acabó perdiéndose en el último banquete de celebración de este ritual.",
		"story": "Hubo una vez una época en la que las ruedas plateadas que guiaban a la esfera celeste primordial seguían siendo tres.\nLos durmientes de los tres mundos aún no habían despertado, y solo el cielo nocturno conocía sus sueños y sus anhelos.\n\nA fin de guiar a las almas sin hogar hacia los aposentos dorados de la luna, el gran barco plateado navegó hacia el puerto de Meropis.\nEl paraíso, antaño reservado para las vidas que fluían en el aliento de los elementos, abrió sus puertas a los mortales.\nQuienes perseguían la marea alababan al Rey Argénteo y ofrecían danzas y canciones a la triple corona de la noche lunar.\nEn comparación con el iracundo y despiadado Padre de los Cielos, la suave luz de las tres lunas siempre ofrecía consuelo a las almas perdidas como una madre bondadosa.\n\nAsí pues, las diferentes naciones de la tierra ofrecieron su máxima devoción a las Madres de la Noche Lunar.\nAlgunos llegaron hasta la cima de Vindagnyr para ofrecer a la radiante luna poemas coronados con laurel.\nOtros pusieron pie en el altar sagrado de Lang Gan y dejaron que el jade exquisitamente tallado reflejara la belleza de la noche.\nY otros arrancaron las ramas doradas de los robles en el bosque sagrado de Arcadia.\nTodos los deseos de desafiar al cielo nacieron aquí antes de que saliera el sol.\n\nSin embargo, en el hogar que el Gobernador del Cielo Eterno había escogido para los hijos de la humanidad, la luz lunar no era más que un rayo de amor sagrado.\nCualquier intento de desafiar al cielo estaba estrictamente prohibido, pues toda búsqueda que transgrediera las reglas solo conduciría a la destrucción.\nFinalmente, cuando la larga espada del borde del mundo atravesó el cielo, la “eternidad” también llegó a su fin."
	},
	"circlet": {
		"name": "Corona de Plata para la Luna",
		"relicType": "EQUIP_DRESS",
		"relicText": "Tiara de Logos",
		"description": "Una corona de plata que utilizaban los poetas de la antigüedad para ofrecer poemas a las lunas celestiales, y que se quitaban al leer la última palabra de sus versos.",
		"story": "Hubo una vez una época en la que, de las tres ruedas plateadas que guiaban a la esfera celeste primordial, dos ya habían caído.\nEl mundo, sin el amparo de la “eternidad”, avanzaba hacia su fatalidad, mientras esperaba el regreso de la Luna Nueva.\n\nCuando la Luna Eterna cayó, el cielo y la tierra se estremecieron.\nCuando la Luna Arcoíris se hizo añicos, la sombra carmesí se hundió en el mar profundo.\nCuando la Luna Escarchada dejó de girar, los reinos se sumieron en la decadencia.\n\nSin embargo, el mar primordial perfumado siguió produciendo ondulaciones para los mil temblores lunares que lo hacían estremecerse año tras año.\nLas largas canciones tejidas con cuerdas doradas tampoco dejaron de sonar a pesar del polvo que cubría las estrellas plateadas.\nSeparados del cielo por un velo de múltiples capas, la gente de la tierra no podía bañarse en la verdadera luz lunar.\nY, aun así, las mareas del río del tiempo los mantenían conectados tanto en el día como en la noche.\n\nSeguimos la estela de las estrellas, o descendemos por las escaleras de un sueño ligero.\nVagamos entre el amanecer y el ocaso, buscando la respuesta tras el telón.\nNuestros corazones ya no están atados por la eternidad, pero aun así, siguen palpitando sin cesar, aunque sea débilmente.\nEn un sueño entre la eternidad y lo efímero, esperamos ofrecer la hora final para la luna."
	}
}