{
	"id": 3124,
	"name": "Involtini primavera croccanti",
	"rarity": 3,
	"foodtype": "NORMAL",
	"filterType": "COOK_FOOD_DEFENSE",
	"filterText": "Piatto DIF+",
	"effect": "Aumenta di 165-235 la DIF di tutti i membri del gruppo per 300 s.\nIn modalità cooperativa, si applica solo ai tuoi personaggi.",
	"description": "Uno spuntino fritto di Liyue. La carne sfilacciata e le verdure sono avvolte in una sottile sfoglia, il tutto arrotolato a cilindro e fritto fino a doratura. Croccanti fuori e morbide dentro, queste piccole prelibatezze sono amate sia dai giovani che dagli anziani.",
	"suspicious": {
		"effect": "#Aumenta di 165 la DIF di tutti i membri del gruppo per 300{NON_BREAK_SPACE}s. In modalità cooperativa, si applica solo ai tuoi personaggi.",
		"description": "Uno spuntino fritto di Liyue. La loro crosta avrebbe dovuto essere croccante, eppure per qualche ragione è diventata flaccida e molliccia... Che strano... Aspetta, non è che questa è la carta oleata che serviva ad avvolgerli?"
	},
	"normal": {
		"effect": "#Aumenta di 200 la DIF di tutti i membri del gruppo per 300{NON_BREAK_SPACE}s. In modalità cooperativa, si applica solo ai tuoi personaggi.",
		"description": "Uno spuntino fritto di Liyue. La carne sfilacciata e le verdure sono avvolte in una sottile sfoglia, il tutto arrotolato a cilindro e fritto fino a doratura. Croccanti fuori e morbide dentro, queste piccole prelibatezze sono amate sia dai giovani che dagli anziani."
	},
	"delicious": {
		"effect": "#Aumenta di 235 la DIF di tutti i membri del gruppo per 300{NON_BREAK_SPACE}s. In modalità cooperativa, si applica solo ai tuoi personaggi.",
		"description": "Uno spuntino fritto di Liyue. Con uno scrocchio secco, il succulento ripieno esplode in bocca al primo morso. Sotto la crosta dorata e velata non si nascondono solo strati di sapore, ma anche la vitalità e il calore quotidiani di Liyue."
	},
	"ingredients": [
		{
			"id": 100064,
			"name": "Pollame",
			"count": 3
		},
		{
			"id": 100091,
			"name": "Germoglio di bambù",
			"count": 2
		},
		{
			"id": 100011,
			"name": "Fungo",
			"count": 2
		},
		{
			"id": 110001,
			"name": "Farina",
			"count": 2
		}
	]
}