{
	"id": 3610,
	"name": "Gioia davanti al focolare",
	"rarity": 3,
	"foodtype": "NORMAL",
	"filterType": "COOK_FOOD_ATTACK",
	"filterText": "Piatto ATT+",
	"effect": "Aumenta di un 10-20% il tasso di CRIT di tutti i membri del gruppo per 300 s.\nIn modalità cooperativa, si applica solo ai tuoi personaggi.",
	"description": "Un'abbondante varietà di succulenti tagli di carne, che uniscono salumi stagionati di Snezhnaya a prosciutto e salsiccia di Nod-Krai. Molti anziani di Nod-Krai amano gustarla accanto al fuoco sorseggiando una bevanda.",
	"suspicious": {
		"effect": "#Aumenta di un 10% il tasso di CRIT di tutti i membri del gruppo per 300{NON_BREAK_SPACE}s. In modalità cooperativa, si applica solo ai tuoi personaggi.",
		"description": "Un'abbondante varietà di succulenti tagli di carne. Il grasso spesso ha un sapore amaro e salato, che colpisce il palato come una carrozza imbizzarrita, lasciando la gola unta... In pochi riescono a sopportare un simile assalto alle proprie papille gustative."
	},
	"normal": {
		"effect": "#Aumenta di un 15% il tasso di CRIT di tutti i membri del gruppo per 300{NON_BREAK_SPACE}s. In modalità cooperativa, si applica solo ai tuoi personaggi.",
		"description": "Un'abbondante varietà di succulenti tagli di carne, che uniscono salumi stagionati di Snezhnaya a prosciutto e salsiccia di Nod-Krai. Molti anziani di Nod-Krai amano gustarla accanto al fuoco sorseggiando una bevanda."
	},
	"delicious": {
		"effect": "#Aumenta di un 20% il tasso di CRIT di tutti i membri del gruppo per 300{NON_BREAK_SPACE}s. In modalità cooperativa, si applica solo ai tuoi personaggi.",
		"description": "Un'abbondante varietà di succulenti tagli di carne. I tagli spessi e grezzi emanano note di pino e sale, le salsicce aggiungono un profondo sapore affumicato, e il prosciutto completa il tutto con il suo tocco ricco e avvolgente. Un banchetto audace e sostanzioso che qualsiasi abitante di Nod-Krai gradirebbe."
	},
	"ingredients": [
		{
			"id": 100061,
			"name": "Pezzo di carne cruda",
			"count": 2
		},
		{
			"id": 110005,
			"name": "Prosciutto",
			"count": 1
		},
		{
			"id": 110011,
			"name": "Salsiccia",
			"count": 1
		},
		{
			"id": 100077,
			"name": "Pepe",
			"count": 1
		}
	]
}