{
	"id": 11519,
	"name": "Lightbearing Moonshard",
	"description": "ตามตำนานเล่าว่า ดาบวิเศษเล่มนี้หลอมขึ้น จากแสงจันทร์เรืองรอง ที่สะท้อนในบ่อน้ำ โดยเซียนที่เร้นกาย อยู่ในธารน้ำพุใส และจะเผยรูปลักษณ์ ที่แท้จริงออกมาเฉพาะ ในยามสนธยาเท่านั้น",
	"descriptionRaw": "ตามตำนานเล่าว่า ดาบวิเศษเล่มนี้หลอมขึ้น จากแสงจันทร์เรืองรอง ที่สะท้อนในบ่อน้ำ โดยเซียนที่เร้นกาย อยู่ในธารน้ำพุใส และจะเผยรูปลักษณ์ ที่แท้จริงออกมาเฉพาะ ในยามสนธยาเท่านั้น",
	"weaponType": "WEAPON_SWORD_ONE_HAND",
	"weaponText": "ดาบ",
	"rarity": 5,
	"story": "ลัดเลาะผ่านปราการหินผาอันสลับซับซ้อน ในที่สุดน้ำพุลับในสุสานร้าง ที่ไม่มีบันทึกในพงศาวดารใด ๆ ก็ปรากฏขึ้นมาให้เห็น ในยามที่ทิวาและราตรีบรรจบกัน\nมันคือตำนานปรัมปราที่เล่าขานกัน ในหมู่ชนเผ่าคนทำเหมืองทรายเท่านั้น เรื่องราวของเซียนผู้ใช้แสงจันทร์เรืองรอง ในการหลอมดาบและเร้นกาย หายไปในเงาจันทร์ใต้วารีลึก\nเด็กสาวผู้ก้าวเข้ามาในหุบเขาลึก เพื่อตามหาร่องรอยของเซียน ได้สวมเกี๊ยะไม้ติดหนามสำหรับปีนเขา และค่อย ๆ กระโดดลงมาจากต้นสนอย่างระมัดระวัง\nรอบด้านเงียบสงัดไร้เงาคน มีเพียงแสงจันทร์ที่ไหลรินผ่านรอยแยกแคบของหินผา ฉายให้เห็นเงามายาที่ดูเลือนราง ประหนึ่งจะจับต้องไม่ได้ที่ซ่อนอยู่หลังม่านไผ่\n\n\"ในอดีตกาลก่อนที่ภูเขา Tianheng ยังไม่ตั้งตระหง่าน และน้ำทะเลยังปั่นป่วนไม่สงบ ที่มุมหนึ่งของทะเลบูรพามีอาณาจักรที่ชื่อว่า Lang-Gan ดำรงอยู่\"\n\"เหล่าราษฎรต่างเผาธัญพืช และชำแหละสุกรเซ่นไหว้ ใช้กำฟางตีกลองดิน น้อมบูชาเทพแห่งสรวงสวรรค์ด้วยความภักดี และศรัทธาอันบริสุทธิ์โดยไม่คิดคดทรยศ\"\n\"ด้วยเหตุนี้ ชาวสวรรค์จึงได้ลงมาจุติ สอนสั่งพวกเขาให้รู้จักการเพาะปลูกธัญพืชห้าชนิด และการปั่นด้ายทอผ้า\"\n\"พร้อมประกาศิตว่า: อาณาจักรจะรุ่งเรืองสถาพร อายุขัยยืนยาวเทียบเคียงฟ้า พรอันประเสริฐจักแผ่ไพศาล และดำรงอยู่นิรันดร์ดุจผืนปฐพี...\"\n\nแม้แต่มังกรยักษ์ผู้เคยเคียงบ่าเคียงไหล่ราชาแห่งหิน ท้ายสุดแล้ว ก็ไม่อาจหนีพ้นการทำลายล้างอันฉับพลันได้ จนกลับกลายเป็นผู้ย่ำยีอุทยานอันรุ่งเรืองของเหล่ามนุษย์เสียเอง\nชาวเขาทำได้เพียงหยิบอาวุธของบรรพบุรุษขึ้นสู้ ติดตามธงรบของยักษาผู้อยู่ใต้อาณัติของราชา เข้าต่อกรกับมหันตภัยร้ายที่ร่วงหล่นจากฟากฟ้า\nเพื่อเสาะหาดาบศักดิ์สิทธิ์มากอบกู้ภัยร้าย ธิดาแห่งผาหินและผลึกทราย ได้ตามรอยบทเพลงบรรพกาล จนมาถึงอาณาจักรเก่าแก่ในถ้ำลึก\nเมื่อได้รับฟังเจตจำนงของหญิงสาว ร่างเงาสีเงินกลับดูคล้ายจะหัวเราะร่า พลางก่อเกิดเป็นระลอกคลื่นไปพร้อมกับสายธารใต้แสงจันทร์\n\n\"โอ้อนิจจา! วิถีแห่งสวรรค์ผันแปรไร้เที่ยงแท้ ล้ำลึกสุดจะหยั่งรู้ โชคและเคราะห์ต่างอิงอาศัย ยากนักที่จะคาดเดา\"\n\"ในครานั้น ดาววิบัติพลันร่วงหล่นจากบูรพาทิศ ดิ่งลงสู่พรมแดนประจิม ทำให้แผ่นดินระส่ำระสายวุ่นวายไม่สงบสุข...\"\n\"จนถึงกาลวิบัตินภาถล่มจมสมุทร ปฐพีทรุดลงสู่ห้วงเหว ทวยราษฎร์ถูกสังหารสิ้น แว่นแคว้นต้องโทษทัณฑ์จนพังพินาศ...\"\n\"อันความรุ่งโรจน์ดุจดอกไม้งามบนผืนแพร ล้วนเป็นเพียงบุปผาในคันฉ่องและจันทราในวารี หากคิดจะไขว่คว้าหาความเจริญรุ่งเรืองที่ไม่มีวันเสื่อมสลาย ไฉนเลยจักมีอยู่จริง?\"\n\nบางทีป้อมปราการหินผาแห่งขุนเขา อาจมีสักวัน ที่ต้องแปรสภาพเป็นเพียงเกล็ดทรายแก้วในกำมือของพ่อค้า เฉกเช่นเดียวกับซากปรักหักพังสีเขียวมรกตเหล่านั้น\nแต่สำหรับหญิงสาวแล้ว นั่นควรเป็นเรื่องล้อเล่นไร้สาระในอีกร้อยชั่วอายุคน ไม่ว่าจะยังไงก็ไม่ใช่เรื่องที่ต้องใส่ใจในวันนี้\nร่างในเงาสลัวเอื้อมมือไปเด็ดต้นไผ่ป่า ที่งอกเฉียงบนผนังผาออกมาอย่างลวก ๆ จนปลายไผ่หักและร่วงหล่นลงมา แต่ยังไม่ทันจะตกถึงพื้น หญิงสาวก็คว้าเอาไว้ได้ซะก่อน\n\"แสงจันทร์เสี้ยวแฝงประกาย ไล่ตามรูปลักษณ์และเงามายา ช่างเถิด ปล่อยมันไป ในเมื่อได้ครอบครองเจตจำนงของดาบแล้ว ไยจึงต้องไขว่คว้าหารูปลักษณ์ของดาบอีกเล่า?\"\n\nเล่าขานกันว่า หลังจากนั้นหญิงสาวได้ฝึกฝนทหารร้อยนาย ให้เชี่ยวชาญในศาสตร์แห่งดาบ และติดตามลอร์ดแห่งหินไปสยบมังกรยักษ์ จนนำความสงบสุขคืนสู่ทั้งสี่ทิศ\nจวบจนกลิ่นอายปีศาจสูญสิ้น แผ่นดินกลับมาร่มเย็นเป็นสุข ชนเผ่าที่เคยเชี่ยวชาญด้านการศึกในอดีต ก็ได้ผันตัวมาเป็นพ่อค้าแห่ง Shenglu Hall ผู้คำนวณกำไรขาดทุนอย่างถี่ยิบทุกกระเบียดนิ้ว\nทุกวันนี้ มีเพียงยามที่พวกเขาเร่ขายเครื่องเคลือบอันงดงาม ที่เผาจากผลึกทรายเท่านั้น ที่จะเอื้อนเอ่ยถึงเรื่องเล่าปรัมปราอันน่าเหลือเชื่อในกาลก่อน\nขุนเขาเงียบงันไร้วจี มีเพียงดวงจันทร์อันเย็นเยียบ ที่ลอยเด่นเหนือเมืองท่าเท่านั้น ที่ยังคงสาดส่องมายังแม่น้ำทุกสาย เฉกเช่นเมื่อพันร้อยปีก่อนไม่เปลี่ยนแปลง",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "ความแรงคริ",
	"baseStatText": "19.2%",
	"effectName": "Legacy of Lang-Gan",
	"effectTemplateRaw": "เพิ่มพลังป้องกัน <color=#99FFFFFF>{0}</color>; ภายใน 5 วินาที หลังจากผู้สวมใส่ใช้สกิลธาตุ ความเสียหายจากปฏิกิริยาตกผลึกจันทราจะเพิ่มขึ้น <color=#99FFFFFF>{1}</color>",
	"r1": {
		"description": "เพิ่มพลังป้องกัน 20%; ภายใน 5 วินาที หลังจากผู้สวมใส่ใช้สกิลธาตุ ความเสียหายจากปฏิกิริยาตกผลึกจันทราจะเพิ่มขึ้น 64%",
		"values": [
			"20%",
			"64%"
		]
	},
	"r2": {
		"description": "เพิ่มพลังป้องกัน 25%; ภายใน 5 วินาที หลังจากผู้สวมใส่ใช้สกิลธาตุ ความเสียหายจากปฏิกิริยาตกผลึกจันทราจะเพิ่มขึ้น 80%",
		"values": [
			"25%",
			"80%"
		]
	},
	"r3": {
		"description": "เพิ่มพลังป้องกัน 30%; ภายใน 5 วินาที หลังจากผู้สวมใส่ใช้สกิลธาตุ ความเสียหายจากปฏิกิริยาตกผลึกจันทราจะเพิ่มขึ้น 96%",
		"values": [
			"30%",
			"96%"
		]
	},
	"r4": {
		"description": "เพิ่มพลังป้องกัน 35%; ภายใน 5 วินาที หลังจากผู้สวมใส่ใช้สกิลธาตุ ความเสียหายจากปฏิกิริยาตกผลึกจันทราจะเพิ่มขึ้น 112%",
		"values": [
			"35%",
			"112%"
		]
	},
	"r5": {
		"description": "เพิ่มพลังป้องกัน 40%; ภายใน 5 วินาที หลังจากผู้สวมใส่ใช้สกิลธาตุ ความเสียหายจากปฏิกิริยาตกผลึกจันทราจะเพิ่มขึ้น 128%",
		"values": [
			"40%",
			"128%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114021,
				"name": "Grain of Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Mistshroud Manifestation",
				"count": 5
			},
			{
				"id": 112122,
				"name": "Broken Drive Shaft",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114022,
				"name": "Piece of Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Mistshroud Manifestation",
				"count": 18
			},
			{
				"id": 112122,
				"name": "Broken Drive Shaft",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114022,
				"name": "Piece of Aerosiderite",
				"count": 9
			},
			{
				"id": 112135,
				"name": "Mistshroud Plate",
				"count": 9
			},
			{
				"id": 112123,
				"name": "Reinforced Drive Shaft",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114023,
				"name": "Bit of Aerosiderite",
				"count": 5
			},
			{
				"id": 112135,
				"name": "Mistshroud Plate",
				"count": 18
			},
			{
				"id": 112123,
				"name": "Reinforced Drive Shaft",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114023,
				"name": "Bit of Aerosiderite",
				"count": 9
			},
			{
				"id": 112136,
				"name": "Mistshroud Helmet",
				"count": 14
			},
			{
				"id": 112124,
				"name": "Precision Drive Shaft",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114024,
				"name": "Chunk of Aerosiderite",
				"count": 6
			},
			{
				"id": 112136,
				"name": "Mistshroud Helmet",
				"count": 27
			},
			{
				"id": 112124,
				"name": "Precision Drive Shaft",
				"count": 18
			}
		]
	}
}