{
	"id": 14522,
	"name": "Nocturne's Curtain Call",
	"description": "ไข่มุกหยกที่ห่อหุ้ม ด้วยผ้าแพรแสงจันทร์ แม้ในค่ำคืนอันหนาวเหน็บ ของฤดูหนาว ก็ยังคงอบอวลไปด้วย ความอบอุ่นดุจบทเพลง",
	"descriptionRaw": "ไข่มุกหยกที่ห่อหุ้ม ด้วยผ้าแพรแสงจันทร์ แม้ในค่ำคืนอันหนาวเหน็บ ของฤดูหนาว ก็ยังคงอบอวลไปด้วย ความอบอุ่นดุจบทเพลง",
	"weaponType": "WEAPON_CATALYST",
	"weaponText": "สื่อเวท",
	"rarity": 5,
	"story": "\"เด็กน้อยแห่งดวงจันทร์ นกพิราบน้อยของข้า\"\n\"แม้ฝุ่นธุลีจะเปรอะเปื้อนขนอันขาวบริสุทธิ์ของเจ้า\"\n\"แม้เจ้าจะไม่ได้ซบอยู่ในอ้อมกอดอันอบอุ่นอีกต่อไป\"\n\"ขอให้เจ้าได้หลับใหลในห้วงฝันพร้อมกับดวงจันทรา\"\n\nร่างที่แตกสลายร่วงหล่น สู่ดินแดนแห่งหมอกที่มิอาจกลายเป็นดวงจันทร์ คำอวยพรแตกกระเซ็นสู่ธารน้ำใสและทุ่งทุนดรา\nในกรงขังที่กาลเวลาและสายลมไม่อาจกรายใกล้ ผู้ย้อนทวนกระแสธารได้เป็นสักขีพยาน การหลับใหลชั่วนิรันดร์ของสามพี่น้อง\nในห้วงนิรันดร์อันไร้จุดเริ่มต้นและจุดสิ้นสุด เทพธิดาแห่งจันทราผู้ถูกจองจำ ล่องลอยอยู่ท่ามกลางราตรีกาล\nใช้ดวงจิตลูบไล้ความทรงจำเก่าก่อนอันเลือนราง ดั่งถ้อยคำในความฝัน ที่จันทราแห่งวันวานได้หลงเหลือไว้ ณ ที่แห่งนี้...\n\nเรือลำงามเปล่งประกายสีเงิน ล่องตรวจตราไปมาระหว่างขุนเขาและท้องทะเล ในยามที่ทิวาและราตรีบรรจบกัน\nในยุคสมัยที่ชีพจรแห่งกระดูกปฐพี ยังไม่ยอมศิโรราบต่อสรวงสวรรค์เบื้องบน มันคอยนำพาดวงวิญญาณของผู้ไร้มลทิน\nข้ามผ่านแดนมนุษย์อันโสมมและบรรยากาศอันหนาวเหน็บ เพื่อไปพักผ่อนนิทรา ณ ด้านมืดของดวงจันทร์ที่มิอาจมองเห็น\nทว่ากลับไม่อาจชักนำให้นายหญิงทั้งสามแห่งตำหนักสีทอง ทอดสายตาลงมายังนัยน์ตาของบุตรแห่งมนุษย์ได้เลย\nเจ้าแห่งสัตตภัยย่อมไม่ปรานีให้เหล่าเทพ ใจอ่อนต่อความทุกข์ระทมอันต่ำต้อยในแดนมนุษย์\nเบื้องหน้ากฎเกณฑ์ที่บัญญัติไว้แต่แรกเริ่ม มีเพียงการสยบยอมศิโรราบเท่านั้น จึงจะนับเป็นความรักที่แท้จริงต่อมวลมนุษย์\nแม้แต่สามพี่น้องผู้พำนักอยู่หลังม่านสีหยกบนชั้นฟ้า ผู้ถักทอเส้นด้ายสีเงินแห่งชะตากรรมแก่สรรพชีวิต\nเมื่อเอ่ยถึงเหล่ามวลมนุษย์ และผู้คนแต่โบราณที่ถูกโชคชะตาบดขยี้ สิ่งที่ได้รับกลับมา ก็มีเพียงความเงียบงันจากทั้งสามนางเท่านั้น\nไม่ว่าจะเป็นความเวทนาสงสาร หรือความรักใคร่คะนึงหา ล้วนถูกขวางกั้นด้วยม่านแสงจันทร์อันบางเบา ที่ห่างออกไปไกลนับแสนลี้\n\nไม่ว่าจะทำไปเพื่อปกปักรักษาสรรพชีวิตบนผืนพิภพ จนจำต้องแตกหักกับนายเก่าผู้ถูกความมืดมิดกัดกิน\nหรือทำไปเพื่อพิทักษ์เชื้อไฟแห่งการกบฏ จนจำต้องเลือกเมินเฉยต่อกันในยามเกิดศึกสายเลือด\nหรือทำไปเพื่อล้างแค้นทรราชผู้เหี้ยมโหด จนจำต้องย้อมดวงใจให้แปดเปื้อนด้วยมลทินอันดำดิ่ง\nพวกนางผู้เคยท่องไปในโลกหล้าเฉกเช่นเดียวกับนาง จันทราสุกสกาวสามดวงที่เคยสาดแสง ไล่ความหนาวเหน็บในค่ำคืนนับไม่ถ้วน\nท้ายที่สุดกลับมิอาจส่องแสงนำทางเบื้องหน้าให้แก่ตน ปลายทางของถนนทั้งสามสาย ล้วนจบลงที่ราตรีกาลแห่งการลืมเลือน\nนั่นคือวันพรุ่งนี้ที่จันทราแห่งวันวานผู้ล่วงลับเคยร่ำไห้ถึง ในยุคสมัยที่สามยังคงเป็นสาม\n\n...ทว่า หนทางในราตรีกาลนั้น มีเพียงแค่สามสายที่พวกนางเคยได้ประจักษ์จริงหรือ?\nในความทรงจำที่เป็นของนางเพียงผู้เดียว ดวงดาวสีทองดวงนั้นที่ไม่ได้เป็นของโลกใบนี้\nได้ทอดเงาลงบนลานตำหนักจันทราสีเงินอันเดียวดาย แสงดาวสายนั้นที่คอยวนเวียนอยู่ในห้วงคำนึงของนางเสมอมา\nแม้จะถูกขวางกั้นด้วยกาลเวลานับพันหมื่นปี แม้จะถูกคั่นกลางด้วยโลกที่มอดดับไปแล้วนับไม่ถ้วน\nดวงดาวที่เคยร่วงหล่นลงสู่นัยน์ตาของนางดวงนั้น คงจะยังคอยส่องสว่าง นำทางหวนคืนสู่เบื้องหลังให้นางอยู่ใช่ไหม...\n\nและในชั่วพริบตาอันไร้กาลเวลาที่นางเชื่อมั่นเช่นนั้นเอง คือปฐมบทที่สามไม่ใช่สามอีกต่อไป\nณ ปลายทางแห่งความมืดมิด เจ้าของทางแยกได้ทอดสายตา ย้อนมองไปยังหนทางที่สี่ ซึ่งอยู่นอกเหนือทางแยกทั้งสามสายนั้น\nท่ามกลางม่านฝันอันหวานล้ำดั่งน้ำผึ้งริน เฝ้ารอคอยช่วงเวลาแห่งคำมั่น เพื่อพบพานเหล่าสหายใต้หมู่ดาราอย่างเงียบงัน\n\n\"เด็กน้อยแห่งดวงจันทร์ นกพิราบน้อยของข้า\"\n\"โปรดอย่าได้โศกศัลย์ต่อความทุกข์ระทม และการพลัดพรากเลย\"\n\"มวลดอกไม้จักหวนกลับมาผลิบาน ณ ริมหน้าต่างของเจ้าอีกครา\"\n\"จงหลับใหลในห้วงฝันพร้อมกับดวงจันทรา ในห้วงฝันแห่งราตรีรุ่งสางเถิด\"",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "ความแรงคริ",
	"baseStatText": "19.2%",
	"effectName": "Ballad of the Crossroads",
	"effectTemplateRaw": "เพิ่มพลังชีวิตสูงสุด <color=#99FFFFFF>{0}</color>; เมื่อผู้สวมใส่ทำให้เกิดปฏิกิริยาประกายจันทร์ หรือสร้างความเสียหายจากปฏิกิริยาประกายจันทร์แก่ศัตรู จะฟื้นฟูพลังงานธาตุ <color=#99FFFFFF>{1}</color> หน่วยให้แก่ผู้สวมใส่ และได้รับเอฟเฟกต์ Bountiful Sea's Sacred Wine เป็นเวลา 12 วินาที: พลังชีวิตสูงสุดเพิ่มขึ้นอีก <color=#99FFFFFF>{2}</color> และความแรงคริของปฏิกิริยาประกายจันทร์เพิ่มขึ้น <color=#99FFFFFF>{3}</color> เอฟเฟกต์ฟื้นฟูพลังงานธาตุจะเกิดขึ้นได้มากสุดหนึ่งครั้ง ในทุก 18 วินาที และยังคงเกิดขึ้นได้ แม้ผู้สวมใส่อยู่ในทีม แต่ไม่ได้เข้าร่วมการต่อสู้",
	"r1": {
		"description": "เพิ่มพลังชีวิตสูงสุด 10%; เมื่อผู้สวมใส่ทำให้เกิดปฏิกิริยาประกายจันทร์ หรือสร้างความเสียหายจากปฏิกิริยาประกายจันทร์แก่ศัตรู จะฟื้นฟูพลังงานธาตุ 14 หน่วยให้แก่ผู้สวมใส่ และได้รับเอฟเฟกต์ Bountiful Sea's Sacred Wine เป็นเวลา 12 วินาที: พลังชีวิตสูงสุดเพิ่มขึ้นอีก 14% และความแรงคริของปฏิกิริยาประกายจันทร์เพิ่มขึ้น 60% เอฟเฟกต์ฟื้นฟูพลังงานธาตุจะเกิดขึ้นได้มากสุดหนึ่งครั้ง ในทุก 18 วินาที และยังคงเกิดขึ้นได้ แม้ผู้สวมใส่อยู่ในทีม แต่ไม่ได้เข้าร่วมการต่อสู้",
		"values": [
			"10%",
			"14",
			"14%",
			"60%"
		]
	},
	"r2": {
		"description": "เพิ่มพลังชีวิตสูงสุด 12%; เมื่อผู้สวมใส่ทำให้เกิดปฏิกิริยาประกายจันทร์ หรือสร้างความเสียหายจากปฏิกิริยาประกายจันทร์แก่ศัตรู จะฟื้นฟูพลังงานธาตุ 15 หน่วยให้แก่ผู้สวมใส่ และได้รับเอฟเฟกต์ Bountiful Sea's Sacred Wine เป็นเวลา 12 วินาที: พลังชีวิตสูงสุดเพิ่มขึ้นอีก 16% และความแรงคริของปฏิกิริยาประกายจันทร์เพิ่มขึ้น 80% เอฟเฟกต์ฟื้นฟูพลังงานธาตุจะเกิดขึ้นได้มากสุดหนึ่งครั้ง ในทุก 18 วินาที และยังคงเกิดขึ้นได้ แม้ผู้สวมใส่อยู่ในทีม แต่ไม่ได้เข้าร่วมการต่อสู้",
		"values": [
			"12%",
			"15",
			"16%",
			"80%"
		]
	},
	"r3": {
		"description": "เพิ่มพลังชีวิตสูงสุด 14%; เมื่อผู้สวมใส่ทำให้เกิดปฏิกิริยาประกายจันทร์ หรือสร้างความเสียหายจากปฏิกิริยาประกายจันทร์แก่ศัตรู จะฟื้นฟูพลังงานธาตุ 16 หน่วยให้แก่ผู้สวมใส่ และได้รับเอฟเฟกต์ Bountiful Sea's Sacred Wine เป็นเวลา 12 วินาที: พลังชีวิตสูงสุดเพิ่มขึ้นอีก 18% และความแรงคริของปฏิกิริยาประกายจันทร์เพิ่มขึ้น 100% เอฟเฟกต์ฟื้นฟูพลังงานธาตุจะเกิดขึ้นได้มากสุดหนึ่งครั้ง ในทุก 18 วินาที และยังคงเกิดขึ้นได้ แม้ผู้สวมใส่อยู่ในทีม แต่ไม่ได้เข้าร่วมการต่อสู้",
		"values": [
			"14%",
			"16",
			"18%",
			"100%"
		]
	},
	"r4": {
		"description": "เพิ่มพลังชีวิตสูงสุด 16%; เมื่อผู้สวมใส่ทำให้เกิดปฏิกิริยาประกายจันทร์ หรือสร้างความเสียหายจากปฏิกิริยาประกายจันทร์แก่ศัตรู จะฟื้นฟูพลังงานธาตุ 17 หน่วยให้แก่ผู้สวมใส่ และได้รับเอฟเฟกต์ Bountiful Sea's Sacred Wine เป็นเวลา 12 วินาที: พลังชีวิตสูงสุดเพิ่มขึ้นอีก 20% และความแรงคริของปฏิกิริยาประกายจันทร์เพิ่มขึ้น 120% เอฟเฟกต์ฟื้นฟูพลังงานธาตุจะเกิดขึ้นได้มากสุดหนึ่งครั้ง ในทุก 18 วินาที และยังคงเกิดขึ้นได้ แม้ผู้สวมใส่อยู่ในทีม แต่ไม่ได้เข้าร่วมการต่อสู้",
		"values": [
			"16%",
			"17",
			"20%",
			"120%"
		]
	},
	"r5": {
		"description": "เพิ่มพลังชีวิตสูงสุด 18%; เมื่อผู้สวมใส่ทำให้เกิดปฏิกิริยาประกายจันทร์ หรือสร้างความเสียหายจากปฏิกิริยาประกายจันทร์แก่ศัตรู จะฟื้นฟูพลังงานธาตุ 18 หน่วยให้แก่ผู้สวมใส่ และได้รับเอฟเฟกต์ Bountiful Sea's Sacred Wine เป็นเวลา 12 วินาที: พลังชีวิตสูงสุดเพิ่มขึ้นอีก 22% และความแรงคริของปฏิกิริยาประกายจันทร์เพิ่มขึ้น 140% เอฟเฟกต์ฟื้นฟูพลังงานธาตุจะเกิดขึ้นได้มากสุดหนึ่งครั้ง ในทุก 18 วินาที และยังคงเกิดขึ้นได้ แม้ผู้สวมใส่อยู่ในทีม แต่ไม่ได้เข้าร่วมการต่อสู้",
		"values": [
			"18%",
			"18",
			"22%",
			"140%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114081,
				"name": "Sundered Glory of the Far-North Scions",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Fractured Eye of the Deep Shadow",
				"count": 5
			},
			{
				"id": 112125,
				"name": "Tattered Warrant",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114082,
				"name": "Unyielding Delusion of the Far-North Scions",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Fractured Eye of the Deep Shadow",
				"count": 18
			},
			{
				"id": 112125,
				"name": "Tattered Warrant",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114082,
				"name": "Unyielding Delusion of the Far-North Scions",
				"count": 9
			},
			{
				"id": 112138,
				"name": "Aberrant Core of the Deep Shadow",
				"count": 9
			},
			{
				"id": 112126,
				"name": "Immaculate Warrant",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114083,
				"name": "Oblation of the Far-North Scions",
				"count": 5
			},
			{
				"id": 112138,
				"name": "Aberrant Core of the Deep Shadow",
				"count": 18
			},
			{
				"id": 112126,
				"name": "Immaculate Warrant",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114083,
				"name": "Oblation of the Far-North Scions",
				"count": 9
			},
			{
				"id": 112139,
				"name": "Hooked Beak of the Deep Shadow",
				"count": 14
			},
			{
				"id": 112127,
				"name": "Frost-Etched Warrant",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114084,
				"name": "Aureate Radiance of the Far-North Scions",
				"count": 6
			},
			{
				"id": 112139,
				"name": "Hooked Beak of the Deep Shadow",
				"count": 27
			},
			{
				"id": 112127,
				"name": "Frost-Etched Warrant",
				"count": 18
			}
		]
	}
}