{
	"id": 11519,
	"name": "Mảnh Trăng Ánh Sáng",
	"description": "Truyền thuyết kể rằng, thanh bảo kiếm được tiên nhân ẩn mình bên dòng suối đúc từ ánh sáng của vầng trăng trong giếng, chỉ khi hoàng hôn mới để lộ chân hình.",
	"descriptionRaw": "Truyền thuyết kể rằng, thanh bảo kiếm được tiên nhân ẩn mình bên dòng suối đúc từ ánh sáng của vầng trăng trong giếng, chỉ khi hoàng hôn mới để lộ chân hình.",
	"weaponType": "WEAPON_SWORD_ONE_HAND",
	"weaponText": "Kiếm Đơn",
	"rarity": 5,
	"story": "Xuyên qua những dãy núi đá trùng điệp, dòng suối ẩn trong khu lăng mộ hoang vu không được ghi chép trong sử sách, cuối cùng cũng lộ diện vào lúc hoàng hôn buông xuống.\nĐó là một truyền thuyết chỉ lưu truyền trong bộ tộc khai thác cát, kể về một vị tiên nhân từng rèn kiếm bằng ánh sáng đã ẩn mình dưới đáy vực trăng nước.\nThiếu nữ bước vào thung lũng để tìm kiếm dấu tích của tiên nhân, cẩn thận nhảy xuống từ giữa những cây thông với đôi guốc gỗ chuyên dùng để leo núi.\nXung quanh không một bóng người, chỉ có ánh trăng len lỏi qua những kẽ hở nhỏ hẹp, phản chiếu những chiếc bóng hư ảo ẩn hiện sau bức màn trúc.\n\n\"Thuở xưa Thiên Hoành chưa dựng lên, sóng biển chưa yên, có một quốc gia tên Lang-Gan nằm ở góc biển phía tây.\"\n\"Họ rang kê nướng thịt trên đá, đánh trống đất bằng dùi gỗ, người dân thành kính thờ phụng thần linh, hết lòng thành tâm không hề trái đạo.\"\n\"Lúc ấy, các vị thần từ trên trời hạ phàm, dạy cho họ cách trồng ngũ cốc, canh tác và nghề dệt vải.\"\n\"Lời phán rằng: Vận nước hưng thịnh, cùng trời mệnh thọ. Phúc lành rạng rỡ, cùng đất vô tận...\"\n\nCon rồng khổng lồ từng sánh vai với Nham Vương, cuối cùng cũng không thoát khỏi sự tàn sát trong chớp mắt, chà đạp lên vườn tược phồn vinh của đấng quân vương nhân loại.\nNgười dân vùng núi chỉ còn cách cầm lấy binh khí của tổ tiên, theo lá cờ của Dạ Xoa dưới quyền quân vương, chống lại tai ương từ trên trời giáng xuống.\nĐể tìm kiếm thanh bảo kiếm cứu nạn này, người con gái của vách đá cheo leo và cát pha lê đã lần theo khúc ca cổ xưa, cuối cùng đến được vương quốc cũ trong hang động.\nNghe xong ý định của thiếu nữ, bóng hình ánh bạc như khẽ cười, cùng dòng suối trong dưới ánh trăng dấy lên những gợn sóng.\n\n\"Ôi! Đạo trời biến đổi, chẳng ai có thể hiểu thấu. Họa phúc đi đôi, chẳng ai có thể đoán định.\"\n\"Vào lúc đó, một ngôi sao chổi xuất hiện ở phía đông rồi rơi xuống vùng biên giới phía tây, thế là quốc gia rơi vào cảnh loạn lạc...\"\n\"Từ đó, trời nghiêng biển lở, đất sụt vực thẳm. Dân chúng tận diệt, xã tắc lâm nạn...\"\n\"Hoa thơm cỏ lạ, gấm vóc lụa là cũng chỉ như bóng trăng trong nước, sao có thể mong cầu hưng thịnh được mãi?\"\n\nCó lẽ những pháo đài trên núi rồi cũng sẽ có ngày hóa thành cát thủy tinh trong tay thương nhân, giống như những tàn tích xanh biếc kia.\nNhưng đối với thiếu nữ, đó là đề tài chuyện phiếm của hàng trăm đời sau, chứ không phải là chuyện của ngày hôm nay.\nBóng người đó tiện tay rút một cành trúc hoang mọc lệch trên vách đá, ngọn trúc gãy rời, chưa kịp chạm đất đã bị thiếu nữ nhặt lấy.\n\"Mảnh trăng chứa ánh sáng, đuổi theo bóng theo hình. Thôi thì, thôi thì, đã hiểu được ý của kiếm, hà tất phải tìm dáng hình của kiếm?\"\n\nNghe nói sau này thiếu nữ ấy đã huấn luyện được hàng trăm tinh binh thông thạo kiếm kích, theo chân Nham Vương Gia trấn áp cự long, bình định bốn phương.\nCho đến khi yêu khí tiêu tan, thiên hạ thái bình, những bộ tộc thiện chiến khi xưa cũng trở thành những thương nhân tính toán chi li trong Thịnh Lộ Đình.\nNgày nay, chỉ khi rao bán những món đồ sứ tinh xảo được nung từ cát pha lê, họ mới nhắc đến những giai thoại thuở xưa ấy.\nNúi non im lặng, chỉ có vầng trăng lạnh lẽo treo cao trên thành phố cảng vẫn soi rọi từng dòng sông như hàng ngàn năm trước.",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "ST Bạo Kích",
	"baseStatText": "19,2%",
	"effectName": "Lang-Gan Diễn Nghĩa",
	"effectTemplateRaw": "Phòng Ngự tăng <color=#99FFFFFF>{0}</color>. Trong 5s sau khi người trang bị thi triển Kỹ Năng Nguyên Tố, sát thương phản ứng Nguyệt-Kết Tinh tăng <color=#99FFFFFF>{1}</color>.",
	"r1": {
		"description": "Phòng Ngự tăng 20%. Trong 5s sau khi người trang bị thi triển Kỹ Năng Nguyên Tố, sát thương phản ứng Nguyệt-Kết Tinh tăng 64%.",
		"values": [
			"20%",
			"64%"
		]
	},
	"r2": {
		"description": "Phòng Ngự tăng 25%. Trong 5s sau khi người trang bị thi triển Kỹ Năng Nguyên Tố, sát thương phản ứng Nguyệt-Kết Tinh tăng 80%.",
		"values": [
			"25%",
			"80%"
		]
	},
	"r3": {
		"description": "Phòng Ngự tăng 30%. Trong 5s sau khi người trang bị thi triển Kỹ Năng Nguyên Tố, sát thương phản ứng Nguyệt-Kết Tinh tăng 96%.",
		"values": [
			"30%",
			"96%"
		]
	},
	"r4": {
		"description": "Phòng Ngự tăng 35%. Trong 5s sau khi người trang bị thi triển Kỹ Năng Nguyên Tố, sát thương phản ứng Nguyệt-Kết Tinh tăng 112%.",
		"values": [
			"35%",
			"112%"
		]
	},
	"r5": {
		"description": "Phòng Ngự tăng 40%. Trong 5s sau khi người trang bị thi triển Kỹ Năng Nguyên Tố, sát thương phản ứng Nguyệt-Kết Tinh tăng 128%.",
		"values": [
			"40%",
			"128%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114021,
				"name": "Hạt Thiên Thạch Đen",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Hóa Hình Sương Mù",
				"count": 5
			},
			{
				"id": 112122,
				"name": "Trục Quay Hỏng Hóc",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114022,
				"name": "Mảnh Thiên Thạch Đen",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Hóa Hình Sương Mù",
				"count": 18
			},
			{
				"id": 112122,
				"name": "Trục Quay Hỏng Hóc",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114022,
				"name": "Mảnh Thiên Thạch Đen",
				"count": 9
			},
			{
				"id": 112135,
				"name": "Mảnh Giáp Sương Mù",
				"count": 9
			},
			{
				"id": 112123,
				"name": "Trục Quay Gia Cố",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114023,
				"name": "Một Góc Thiên Thạch Đen",
				"count": 5
			},
			{
				"id": 112135,
				"name": "Mảnh Giáp Sương Mù",
				"count": 18
			},
			{
				"id": 112123,
				"name": "Trục Quay Gia Cố",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114023,
				"name": "Một Góc Thiên Thạch Đen",
				"count": 9
			},
			{
				"id": 112136,
				"name": "Mũ Giáp Sương Mù",
				"count": 14
			},
			{
				"id": 112124,
				"name": "Trục Quay Tinh Chế",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114024,
				"name": "Miếng Thiên Thạch Đen",
				"count": 6
			},
			{
				"id": 112136,
				"name": "Mũ Giáp Sương Mù",
				"count": 27
			},
			{
				"id": 112124,
				"name": "Trục Quay Tinh Chế",
				"count": 18
			}
		]
	}
}