{
	"id": 14522,
	"name": "Dạ Khúc Hạ Màn",
	"description": "Viên ngọc được phủ một lớp ánh trăng mỏng phía trên, dù trong đêm đông lạnh giá vẫn toát lên sự ấm áp dịu dàng như khúc hát.",
	"descriptionRaw": "Viên ngọc được phủ một lớp ánh trăng mỏng phía trên, dù trong đêm đông lạnh giá vẫn toát lên sự ấm áp dịu dàng như khúc hát.",
	"weaponType": "WEAPON_CATALYST",
	"weaponText": "Pháp Khí",
	"rarity": 5,
	"story": "\"Hỡi đứa con của mặt trăng, chú bồ câu bé nhỏ của ta\"\n\"Dẫu cho bụi trần nhuốm lên màu lông trắng tinh khôi\"\n\"Dẫu cho không còn nằm trong vòng tay ấm áp\"\n\"Mong rằng trong giấc mơ ngươi sẽ ngủ cùng ánh trăng\"\n\nHình hài vỡ vụn rơi xuống vùng đất mờ sương chưa kịp hóa trăng, lời chúc phúc rải xuống dòng nước trong và lãnh nguyên rêu xanh,\nTrong chiếc lồng giam nơi thời gian và gió không thể chạm tới, người lữ khách ngược dòng đã chứng kiến giấc ngủ vĩnh hằng của ba chị em.\nTrong cõi vĩnh hằng không có khởi đầu và kết thúc, Thiếu Nữ Mặt Trăng bị giam cầm trôi dạt giữa đêm đen...\nNhẹ nhàng vuốt ve những ký ức mà vầng trăng ngày cũ để lại nơi đây, tựa như lời thì thầm mơ hồ trong giấc mộng...\n\nCon thuyền lấp lánh ánh bạc rẽ sóng vào thời khắc giao thoa giữa ngày và đêm, giữa núi non và biển cả,\nVào thời kỳ mà linh hồn của đất chưa khuất phục trước năm tháng của trời cao, dẫn dắt những linh hồn thuần khiết,\nVượt qua nhân gian ô uế và bầu không khí lạnh lẽo, an giấc nơi vùng tối của mặt trăng không thể nhìn thấy,\nNhưng lại không thể khiến ba nữ chủ nhân của ngôi nhà màu vàng hướng ánh nhìn vào đôi mắt của đứa con loài người.\nChủ nhân của bảy tai họa sẽ không dung thứ cho việc chư thần mềm lòng trước nỗi đau nhỏ nhoi của trần thế,\nTrước luật lệ kiên định từ thuở sơ khai, chỉ có cúi đầu tôn kính mới là tình yêu chân thật dành cho con người.\nNgay cả khi ba chị em ở cao cao trên tấm rèm sắc ngọc, dệt nên những sợi chỉ bạc định mệnh cho chúng sinh,\nKhi nhắc đến những người dân cổ xưa và phàm nhân bị số mệnh vùi dập, cũng chỉ còn lại ba tầng im lặng.\nThương xót hay thương hại, ngưỡng mộ hay si mê, tất cả đều bị ngăn cách bởi tấm màn ánh trăng mỏng manh vạn dặm.\n\nDù là phải đối đầu với chủ nhân cũ đã nhuốm màu đen đúa để bảo vệ sinh linh trên mặt đất,\nHay vì bảo vệ ngọn lửa phản nghịch mà buộc phải chọn lựa giữa hai bên trong cuộc nội chiến,\nHoặc vì để trả thù kẻ bạo chúa soán ngôi, mà bất đắc dĩ nhuốm bẩn trái tim mình,\nHọ cũng từng đi qua thế gian giống như cô ấy, ba vầng trăng sáng từng soi rọi vô số đêm đen lạnh lẽo,\nCuối cùng cũng không thể soi sáng con đường phía trước của chính mình, phía cuối ba con đường đều là màn đêm của sự lãng quên.\nĐó là nơi vầng trăng xưa cũ đã phai tàn từng than khóc cho ngày mai, trong thời đại mà ba vẫn là ba.\n\n...Thế nhưng trong màn đêm đen, con đường thực sự chỉ có ba lối như họ từng thấy hay chăng?\nTrong ký ức thuộc về riêng cô, ngôi sao ánh vàng không thuộc về thế giới này,\nIn bóng xuống sân vắng lạnh lẽo của ánh trăng bạc, ánh sao ấy vẫn luôn vấn vương trong tim cô,\nDẫu cách xa nhau hàng triệu năm ánh sáng, dẫu cách biệt bởi vô số thế giới đã tắt lịm,\nNgôi sao từng rơi vào đáy mắt cô, vẫn sẽ soi sáng con đường về nhà phía sau lưng cô,\n\nVào mỗi khoảnh khắc vô tận tiếp theo của niềm tin ấy, chính là khởi đầu của việc ba không còn là ba.\nNơi tận cùng của bóng tối, Chủ Nhân Ngã Tư Đường ngoái nhìn về con đường thứ tư bên ngoài ba ngã rẽ...\nGiữa màn lụa mang màu ảo mộng rủ xuống như mật, lặng lẽ chờ đợi cuộc hội ngộ đã hẹn với những người bạn dưới ánh sao.\n\n\"Hỡi đứa con của mặt trăng, chú bồ câu bé nhỏ của ta\"\n\"Xin đừng thương tiếc cho khổ đau và chia ly\"\n\"Muôn hoa thơm rồi sẽ nở rộ bên thềm cửa sổ\"\n\"Trong cõi mơ đêm mai, sẽ cùng trăng chìm vào giấc nồng\"",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "ST Bạo Kích",
	"baseStatText": "19,2%",
	"effectName": "Bài Ca Ngã Rẽ",
	"effectTemplateRaw": "Giới Hạn HP tăng <color=#99FFFFFF>{0}</color>. Khi người trang bị kích hoạt phản ứng Nguyệt hoặc gây sát thương phản ứng Nguyệt lên kẻ địch, sẽ hồi phục <color=#99FFFFFF>{1}</color> điểm Năng Lượng Nguyên Tố cho người trang bị và nhận hiệu quả \"Rượu Thần Của Biển Phì Nhiêu\" trong 12s: Giới Hạn HP tăng thêm <color=#99FFFFFF>{2}</color>, sát thương phản ứng Nguyệt tăng <color=#99FFFFFF>{3}</color> Sát Thương Bạo Kích. Hiệu quả hồi Năng Lượng Nguyên Tố mỗi 18s tối đa kích hoạt một lần, người trang bị không ra trận cũng có thể kích hoạt hiệu quả nêu trên.",
	"r1": {
		"description": "Giới Hạn HP tăng 10%. Khi người trang bị kích hoạt phản ứng Nguyệt hoặc gây sát thương phản ứng Nguyệt lên kẻ địch, sẽ hồi phục 14 điểm Năng Lượng Nguyên Tố cho người trang bị và nhận hiệu quả \"Rượu Thần Của Biển Phì Nhiêu\" trong 12s: Giới Hạn HP tăng thêm 14%, sát thương phản ứng Nguyệt tăng 60% Sát Thương Bạo Kích. Hiệu quả hồi Năng Lượng Nguyên Tố mỗi 18s tối đa kích hoạt một lần, người trang bị không ra trận cũng có thể kích hoạt hiệu quả nêu trên.",
		"values": [
			"10%",
			"14",
			"14%",
			"60%"
		]
	},
	"r2": {
		"description": "Giới Hạn HP tăng 12%. Khi người trang bị kích hoạt phản ứng Nguyệt hoặc gây sát thương phản ứng Nguyệt lên kẻ địch, sẽ hồi phục 15 điểm Năng Lượng Nguyên Tố cho người trang bị và nhận hiệu quả \"Rượu Thần Của Biển Phì Nhiêu\" trong 12s: Giới Hạn HP tăng thêm 16%, sát thương phản ứng Nguyệt tăng 80% Sát Thương Bạo Kích. Hiệu quả hồi Năng Lượng Nguyên Tố mỗi 18s tối đa kích hoạt một lần, người trang bị không ra trận cũng có thể kích hoạt hiệu quả nêu trên.",
		"values": [
			"12%",
			"15",
			"16%",
			"80%"
		]
	},
	"r3": {
		"description": "Giới Hạn HP tăng 14%. Khi người trang bị kích hoạt phản ứng Nguyệt hoặc gây sát thương phản ứng Nguyệt lên kẻ địch, sẽ hồi phục 16 điểm Năng Lượng Nguyên Tố cho người trang bị và nhận hiệu quả \"Rượu Thần Của Biển Phì Nhiêu\" trong 12s: Giới Hạn HP tăng thêm 18%, sát thương phản ứng Nguyệt tăng 100% Sát Thương Bạo Kích. Hiệu quả hồi Năng Lượng Nguyên Tố mỗi 18s tối đa kích hoạt một lần, người trang bị không ra trận cũng có thể kích hoạt hiệu quả nêu trên.",
		"values": [
			"14%",
			"16",
			"18%",
			"100%"
		]
	},
	"r4": {
		"description": "Giới Hạn HP tăng 16%. Khi người trang bị kích hoạt phản ứng Nguyệt hoặc gây sát thương phản ứng Nguyệt lên kẻ địch, sẽ hồi phục 17 điểm Năng Lượng Nguyên Tố cho người trang bị và nhận hiệu quả \"Rượu Thần Của Biển Phì Nhiêu\" trong 12s: Giới Hạn HP tăng thêm 20%, sát thương phản ứng Nguyệt tăng 120% Sát Thương Bạo Kích. Hiệu quả hồi Năng Lượng Nguyên Tố mỗi 18s tối đa kích hoạt một lần, người trang bị không ra trận cũng có thể kích hoạt hiệu quả nêu trên.",
		"values": [
			"16%",
			"17",
			"20%",
			"120%"
		]
	},
	"r5": {
		"description": "Giới Hạn HP tăng 18%. Khi người trang bị kích hoạt phản ứng Nguyệt hoặc gây sát thương phản ứng Nguyệt lên kẻ địch, sẽ hồi phục 18 điểm Năng Lượng Nguyên Tố cho người trang bị và nhận hiệu quả \"Rượu Thần Của Biển Phì Nhiêu\" trong 12s: Giới Hạn HP tăng thêm 22%, sát thương phản ứng Nguyệt tăng 140% Sát Thương Bạo Kích. Hiệu quả hồi Năng Lượng Nguyên Tố mỗi 18s tối đa kích hoạt một lần, người trang bị không ra trận cũng có thể kích hoạt hiệu quả nêu trên.",
		"values": [
			"18%",
			"18",
			"22%",
			"140%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114081,
				"name": "Vinh Quang Đã Mất Của Hậu Duệ Cực Bắc",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Mắt Nứt U Ám",
				"count": 5
			},
			{
				"id": 112125,
				"name": "Giấy Phép Cũ Nát",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114082,
				"name": "Cố Chấp Mê Muội Của Hậu Duệ Cực Bắc",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Mắt Nứt U Ám",
				"count": 18
			},
			{
				"id": 112125,
				"name": "Giấy Phép Cũ Nát",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114082,
				"name": "Cố Chấp Mê Muội Của Hậu Duệ Cực Bắc",
				"count": 9
			},
			{
				"id": 112138,
				"name": "Lõi Quái U Ám",
				"count": 9
			},
			{
				"id": 112126,
				"name": "Giấy Phép Tinh Xảo",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114083,
				"name": "Nguyện Cầu Của Hậu Duệ Cực Bắc",
				"count": 5
			},
			{
				"id": 112138,
				"name": "Lõi Quái U Ám",
				"count": 18
			},
			{
				"id": 112126,
				"name": "Giấy Phép Tinh Xảo",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114083,
				"name": "Nguyện Cầu Của Hậu Duệ Cực Bắc",
				"count": 9
			},
			{
				"id": 112139,
				"name": "Mỏ Móc U Ám",
				"count": 14
			},
			{
				"id": 112127,
				"name": "Giấy Phép Khắc Sương",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114084,
				"name": "Hào Quang Của Hậu Duệ Cực Bắc",
				"count": 6
			},
			{
				"id": 112139,
				"name": "Mỏ Móc U Ám",
				"count": 27
			},
			{
				"id": 112127,
				"name": "Giấy Phép Khắc Sương",
				"count": 18
			}
		]
	}
}