{
	"id": 11519,
	"name": "Işıldayan Ay Parçası",
	"description": "Efsanevi bir kılıç. Berrak pınarların arasına gizlenmiş bir Adeptus tarafından, bir kuyunun içindeki parıldayan ay ışığıyla dövüldüğü söylenir. Gerçek formu ancak alacakaranlık ile şafağın buluştuğu anda ortaya çıkar.",
	"descriptionRaw": "Efsanevi bir kılıç. Berrak pınarların arasına gizlenmiş bir Adeptus tarafından, bir kuyunun içindeki parıldayan ay ışığıyla dövüldüğü söylenir. Gerçek formu ancak alacakaranlık ile şafağın buluştuğu anda ortaya çıkar.",
	"weaponType": "WEAPON_SWORD_ONE_HAND",
	"weaponText": "Kılıç",
	"rarity": 5,
	"story": "Hiçbir tarih kaydında yer almayan unutulmuş bir mezarın gizli pınarı, kayalık sırtlardan geçerek alacakaranlık vakti nihayet kendini gösterdi.\nBu, yalnızca madenci kabileleri arasında fısıltılarla anlatılan bir efsaneydi. Akan ışıktan kılıçlar döven bir Adeptustan bahsederdi. Bir zamanlar derinliklerin altındaki sudan yansıyan ayda kaybolan bir Adeptustan...\nO Adeptusun izlerini arayan kız, tırmanma sandaletleriyle çamların arasına yumuşakça inerek gölgeli vadiye daldı.\nEtrafta kimsecikler yoktu, yalnızca ay ışığı dar aralıklardan sızıyor ve bambu perdelerin ardında belli belirsiz gölgeler çiziyordu.\n\n\"Geçmiş çağlarda, Tianheng Dağı yükselmeden ve denizler henüz dinginliğe kavuşmamışken, batı kıyısında Lang-Gan adında bir krallık vardı.\"\n\"Halk, kavrulmuş darı ve yaban domuzları sunup hasır sehpalardaki toprak davulları çalarak tanrıları büyük bir içtenlikle onurlandırdı.\"\n\"Böylece Semavi varlık yeryüzüne inerek onlara toprağı sürmeyi, tahıl ekmeyi, iplik eğirmeyi ve kumaş örmeyi öğretti.\"\n\"Ve şöyle buyuruldu: Krallığının talihi güzel olacak, Gökler kadar uzun ömürlü; topraklarının bereketi bol olacak, Yeryüzü kadar sınırsız...\"\n\nFakat bir zamanlar Toprağın Efendisi'nin yanında duran o kudretli ejderha, aniden gelen yıkımdan kaçamadı ve insanlığın gelişmekte olan topraklarını çiğnedi.\nDağ halkının, atalarının silahlarını kuşanıp efendilerinin sancağı altında ve Yakshanın önderliğinde Göklerden inen felakete karşı direnmekten başka bir çaresi kalmamıştı.\nOnları felaketten kurtaracak kılıcı arayan sarp kayalıkların ve kristal kumların kızı, kadim şarkıları takip ederek sonunda mağaraların içinde saklı olan atalarının krallığına ulaştı.\nAmacının açıklandığını duyan gümüş gölge, ayın altındaki pınarla birlikte dalgalanan hafif bir kahkahayla kımıldanır gibi oldu.\n\n\"Heyhat! Göklerin yolu daima değişken ve bilinemezdir; talih ile keder iç içe geçmiş ve öngörülemezdir.\"\n\"O günlerde, Doğudan alev alev yanan bir kuyruklu yıldız düşerek batı sınırlarına indi. Ardından huzursuzluk baş gösterdi...\"\n\"Ardından gökler devrildi ve deniz harabeye döndü; yeryüzü, balinaların daldığı kadar derin uçurumlara gömüldü. Halk can verdi ve diyar kedere boğuldu...\"\n\"Fevkalade açan çiçekler ve görkemli dokuma sırmalar, sudaki yansımalardan, aynalardaki hayaletlerden ibarettir. Ebedi refaha nasıl ulaşılabilir ki?\"\n\nBelki de dağlardaki taş kaleler bir gün yıkılıp yeşim renkli harabelere dönüşecek ve tüccarların elinde Parlak Kum Kristalleri olacaktı.\nAma genç kıza göre bunlar yüz nesil sonrasının işiydi. Bugünün değil, uzak geleceğin boş hikayeleriydi.\nGölgeli figür, eğimli yamaçtan kayıtsızca bir yaban bambusu kopardı. Ucu kırılıp düştü ama kız, yere değmeden onu yakaladı.\n\"Büyüyen ay ışığını saçarken insan suretlerin ve gölgelerin peşine düşebilir. Ama artık... Kılıcın gerçek özünü kavradın. O halde neden onun fiziksel formunu arıyorsun?\"\n\nRivayete göre o kız daha sonra yüz seçkin savaşçıyı kılıç ve baltalı mızrak savaşı konusunda eğitmiş. Toprağın Efendisi ile birlikte ejderhayı alt etmişler ve topraklardaki kötülüğü bastırmışlar.\nKötü iblisler alt edilip dünyaya barış geldiğinde, bir zamanların o amansız savaşçıları, Shenglu Salonu'nda her kuruşun pazarlığını yapan kurnaz tüccarlara dönüştü.\nGünümüzde, sadece Kum Kristallerinden pişirilmiş o enfes porselenlerini satarken o eski, hayali masallardan bahsederler.\nDağlar sessizliğe bürünmüşken liman kentinin üzerindeki soğuk ay, tıpkı binlerce yıl önce olduğu gibi her nehri aydınlatarak nöbet tutar.",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "Kritik Hasar",
	"baseStatText": "19,2%",
	"effectName": "Lang-Gan'ın Mirası",
	"effectTemplateRaw": "Savunmayı <color=#99FFFFFF>{0}</color> artırır. Kuşanan karakter bir Element Becerisi kullandıktan sonra 5 saniyeliğine Ay Kristalleşmesi tepkimeleri ile verilen Hasar <color=#99FFFFFF>{1}</color> artar.",
	"r1": {
		"description": "Savunmayı %20 artırır. Kuşanan karakter bir Element Becerisi kullandıktan sonra 5 saniyeliğine Ay Kristalleşmesi tepkimeleri ile verilen Hasar %64 artar.",
		"values": [
			"%20",
			"%64"
		]
	},
	"r2": {
		"description": "Savunmayı %25 artırır. Kuşanan karakter bir Element Becerisi kullandıktan sonra 5 saniyeliğine Ay Kristalleşmesi tepkimeleri ile verilen Hasar %80 artar.",
		"values": [
			"%25",
			"%80"
		]
	},
	"r3": {
		"description": "Savunmayı %30 artırır. Kuşanan karakter bir Element Becerisi kullandıktan sonra 5 saniyeliğine Ay Kristalleşmesi tepkimeleri ile verilen Hasar %96 artar.",
		"values": [
			"%30",
			"%96"
		]
	},
	"r4": {
		"description": "Savunmayı %35 artırır. Kuşanan karakter bir Element Becerisi kullandıktan sonra 5 saniyeliğine Ay Kristalleşmesi tepkimeleri ile verilen Hasar %112 artar.",
		"values": [
			"%35",
			"%112"
		]
	},
	"r5": {
		"description": "Savunmayı %40 artırır. Kuşanan karakter bir Element Becerisi kullandıktan sonra 5 saniyeliğine Ay Kristalleşmesi tepkimeleri ile verilen Hasar %128 artar.",
		"values": [
			"%40",
			"%128"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114021,
				"name": "Meteor Demiri Tozu",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Sis Tezahürü",
				"count": 5
			},
			{
				"id": 112122,
				"name": "Kırık Aks",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114022,
				"name": "Meteor Demiri Kırıntısı",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Sis Tezahürü",
				"count": 18
			},
			{
				"id": 112122,
				"name": "Kırık Aks",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114022,
				"name": "Meteor Demiri Kırıntısı",
				"count": 9
			},
			{
				"id": 112135,
				"name": "Sis Plakası",
				"count": 9
			},
			{
				"id": 112123,
				"name": "Güçlendirilmiş Aks",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114023,
				"name": "Meteor Demiri Parçası",
				"count": 5
			},
			{
				"id": 112135,
				"name": "Sis Plakası",
				"count": 18
			},
			{
				"id": 112123,
				"name": "Güçlendirilmiş Aks",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114023,
				"name": "Meteor Demiri Parçası",
				"count": 9
			},
			{
				"id": 112136,
				"name": "Sis Miğferi",
				"count": 14
			},
			{
				"id": 112124,
				"name": "Hassas Aks",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114024,
				"name": "Meteor Demiri Külçesi",
				"count": 6
			},
			{
				"id": 112136,
				"name": "Sis Miğferi",
				"count": 27
			},
			{
				"id": 112124,
				"name": "Hassas Aks",
				"count": 18
			}
		]
	}
}