{
	"id": 14522,
	"name": "Son Perde Noktürnü",
	"description": "Ay ışığıyla çevrili yeşim bir inci. En soğuk kış gecesinde bile narin sıcaklığı yankılanan bir şarkı gibi hissedilir.",
	"descriptionRaw": "Ay ışığıyla çevrili yeşim bir inci. En soğuk kış gecesinde bile narin sıcaklığı yankılanan bir şarkı gibi hissedilir.",
	"weaponType": "WEAPON_CATALYST",
	"weaponText": "Katalizör",
	"rarity": 5,
	"story": "\"Ey küçük güvercin, ayın çocuğu,\"\n\"Beyaz tüylerin tozdan lekelense de,\"\n\"Sıcacık bir kucakta yatmasan da,\"\n\"Uykunda ay seninle olsun.\"\n\nParçalanmış bir kabuk, asla bir aya dönüşmemiş olan sisli diyara doğru düşerken lütufları berrak sulara ve yosunlu ovalara dağılır.\nZaman'ın ve Rüzgar'ın erişemeyeceği bir zindanda geriye doğru yol alan kişi, üç kız kardeşin ebedi uykusuna tanık olur.\nBaşlangıcı ya da sonu olmayan, ebedi ve fani olanın içinde, tutsak Ay Hanımı gecede süzülür,\nBilinci, mazinin örgüsüne dokunmuş puslu, uhrevi anıları nazikçe okşar...\n\nGümüşi gemi, gündüzle gecenin iç içe geçtiği o anda dağlar ve denizler arasında devriye geziyordu.\nYeryüzünün kemiklerin nabzının henüz göklere boyun eğmediği çağda, bu gemi lekelenmemişlerin ruhlarına rehberlik etti,\nOnları yozlaşmış ölümlüler diyarından ve dondurucu atmosferden geçirerek gözlerden uzak, ayın karanlık yüzünde huzur içinde yatmalarını sağladı.\nYine de bu, altın salonun üç hanımefendisinin bakışlarını insanoğlunun çocuklarının gözleriyle buluşturamadı.\nYedi Felaketin Efendisi, tanrıların ölümlü dünyanın küçük acılarına merhamet göstermesine müsamaha göstermezdi,\nZira ezeli yasaların önünde yalnızca mutlak teslimiyet ve alçak gönüllü bir saygı, insanlığa gösterilen gerçek bir ilgi olarak kabul edilebilirdi.\nYeşim renkli odalarında, tüm canlıların gümüş kader ipliklerini eğiren üç kız kardeş bile...\nSöz konusu kaderin yıktığı kadim halklar ve faniler olduğunda, onlar üç katlı bir sessizliğe bürünmüşlerdi.\nAcıma, şefkat, hayranlık ve hasret her zaman yüz binlerce kilometre boyunca uzanan, ay ışığından tül gibi ince bir perdeyle ayrılırdı.\n\nGerek yeryüzündeki canlıları savunmak için kadim, karanlık ve yozlaşmış efendilerine karşı çıkmak zorunda kalmış olmaları,\nGerek aralarındaki anlaşmazlıkların ortasında, isyan közünün yanmaya devam etmesi için birbirlerini görmezden gelmek zorunda kalmaları,\nGerek zalim bir taht hırsızından intikam almak için kendi kalplerini karanlık ve aşınma ile lekelemeye sürüklenmeleri...\nTıpkı onun gibi, onlar da ölümlü dünyada yürüdüler; tıpkı onun gibi, onlar da sayısız soğuk geceyi aydınlatan üç aydılar.\nNihayetinde, aydınlatamadıkları tek yol kendi yollarıydı. Üç yolun da sonunda unutulmaya mahkum bir gece uzanıyordu.\nBu, üçün hâlâ üç olduğu çağda, kaybolmuş ayların bir zamanlar ağıt yaktığı gelecekti.\n\nAma karanlık gecede, gördükleri gerçekten sadece üç yol muydu?\nYalnızca ona ait olan anılarda, bu dünyaya ait olmayan altın bir yıldız vardı.\nGümüş ayın altındaki soğuk, yalnız avluya yansımıştı ve o yıldız ışığı hüzmesi daima kalbinde yaşamaya devam etmişti...\nMilyonlarca yıl geçse de, çoktan sönmüş sayısız dünyanın ötesinde bile varlığını sürdürdü.\nBir zamanlar bakışlarını yakalayan o yıldız, eve dönüş yolculuğunu şüphesiz aydınlatacaktı...\n\nBöylesine sarsılmaz bir inancın bir sonraki zamansız anında, üçün artık üç olmadığı çağ başlar.\nKaranlığın eşiğinde, Kesişen Yolların Efendisi üç yol ağzının ötesindeki dördüncü yola dönüp baktı,\nHülyalı renklerin tatlı perdeleri arasında, yıldızların altında yoldaşlarıyla kararlaştırılan buluşmayı bekleyerek sessizce oyalandı.\n\n\"Ey küçük güvercin, ayın çocuğu,\"\n\"Zorluğun ya da ayrılığın kederi yüreğine çökmesin,\"\n\"Çiçekler pencerende yeniden açacak,\"\n\"Ve ay, gece gündüz uykunda seninle olacak.\"",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "Kritik Hasar",
	"baseStatText": "19,2%",
	"effectName": "Kesişen Yolların Şarkısı",
	"effectTemplateRaw": "Maks. Can <color=#99FFFFFF>{0}</color> artar. Ay Tepkimelerini tetikledikten veya düşmanlara Ay Tepkimesi Hasarı verdikten sonra kuşanan karakter <color=#99FFFFFF>{1}</color> Enerji yeniler ve 12 saniyeliğine Bereketli Denizin Kutsal Şarabı etkisini kazanır: Maks. Can fazladan <color=#99FFFFFF>{2}</color> artar, Ay Tepkimesi Hasarı kaynaklı Kritik Hasar <color=#99FFFFFF>{3}</color> artar. Enerji yenileme etkisi en fazla 18 saniyede bir tetiklenebilir ve kuşanan karakter alanda olmasa bile tetiklenebilir.",
	"r1": {
		"description": "Maks. Can %10 artar. Ay Tepkimeleri tetikledikten veya düşmanlara Ay Tepkimesi Hasarı verdikten sonra kuşanan karakter 14 Enerji yeniler ve 12 saniyeliğine Bereketli Denizin Kutsal Şarabı etkisini kazanır: Maks. Can fazladan %14 artar, Ay Tepkimesi Hasarı kaynaklı Kritik Hasar %60 artar. Enerji yenileme etkisi en fazla 18 saniyede bir tetiklenebilir ve kuşanan karakter alanda olmasa bile tetiklenebilir.",
		"values": [
			"%10",
			"14",
			"%14",
			"%60"
		]
	},
	"r2": {
		"description": "Maks. Can %12 artar. Ay Tepkimelerini tetikledikten veya düşmanlara Ay Tepkimesi Hasarı verdikten sonra kuşanan karakter 15 Enerji yeniler ve 12 saniyeliğine Bereketli Denizin Kutsal Şarabı etkisini kazanır: Maks. Can fazladan %16 artar, Ay Tepkimesi Hasarı kaynaklı Kritik Hasar %80 artar. Enerji yenileme etkisi en fazla 18 saniyede bir tetiklenebilir ve kuşanan karakter alanda olmasa bile tetiklenebilir.",
		"values": [
			"%12",
			"15",
			"%16",
			"%80"
		]
	},
	"r3": {
		"description": "Maks. Can %14 artar. Ay Tepkimelerini tetikledikten veya düşmanlara Ay Tepkimesi Hasarı verdikten sonra kuşanan karakter 16 Enerji yeniler ve 12 saniyeliğine Bereketli Denizin Kutsal Şarabı etkisini kazanır: Maks. Can fazladan %18 artar, Ay Tepkimesi Hasarı kaynaklı Kritik Hasar %100 artar. Enerji yenileme etkisi en fazla 18 saniyede bir tetiklenebilir ve kuşanan karakter alanda olmasa bile tetiklenebilir.",
		"values": [
			"%14",
			"16",
			"%18",
			"%100"
		]
	},
	"r4": {
		"description": "Maks. Can %16 artar. Ay Tepkimelerini tetikledikten veya düşmanlara Ay Tepkimesi Hasarı verdikten sonra kuşanan karakter 17 Enerji yeniler ve 12 saniyeliğine Bereketli Denizin Kutsal Şarabı etkisini kazanır: Maks. Can fazladan %20 artar, Ay Tepkimesi Hasarı kaynaklı Kritik Hasar %120 artar. Enerji yenileme etkisi en fazla 18 saniyede bir tetiklenebilir ve kuşanan karakter alanda olmasa bile tetiklenebilir.",
		"values": [
			"%16",
			"17",
			"%20",
			"%120"
		]
	},
	"r5": {
		"description": "Maks. Can %18 artar. Ay Tepkimelerini tetikledikten veya düşmanlara Ay Tepkimesi Hasarı verdikten sonra kuşanan karakter 18 Enerji yeniler ve 12 saniyeliğine Bereketli Denizin Kutsal Şarabı etkisini kazanır: Maks. Can fazladan %22 artar, Ay Tepkimesi Hasarı kaynaklı Kritik Hasar %140 artar. Enerji yenileme etkisi en fazla 18 saniyede bir tetiklenebilir ve kuşanan karakter alanda olmasa bile tetiklenebilir.",
		"values": [
			"%18",
			"18",
			"%22",
			"%140"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114081,
				"name": "Uzak Kuzeyin Çocuklarının Yitik İhtişamı",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Derin Gölgenin Kırık Gözü",
				"count": 5
			},
			{
				"id": 112125,
				"name": "Yıpranmış Yetki Belgesi",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114082,
				"name": "Uzak Kuzeyin Çocuklarının Yenilmez Sanrısı",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Derin Gölgenin Kırık Gözü",
				"count": 18
			},
			{
				"id": 112125,
				"name": "Yıpranmış Yetki Belgesi",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114082,
				"name": "Uzak Kuzeyin Çocuklarının Yenilmez Sanrısı",
				"count": 9
			},
			{
				"id": 112138,
				"name": "Derin Gölgenin Sapkın Çekirdeği",
				"count": 9
			},
			{
				"id": 112126,
				"name": "Kusursuz Yetki Belgesi",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114083,
				"name": "Uzak Kuzeyin Çocuklarının Adağı",
				"count": 5
			},
			{
				"id": 112138,
				"name": "Derin Gölgenin Sapkın Çekirdeği",
				"count": 18
			},
			{
				"id": 112126,
				"name": "Kusursuz Yetki Belgesi",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114083,
				"name": "Uzak Kuzeyin Çocuklarının Adağı",
				"count": 9
			},
			{
				"id": 112139,
				"name": "Derin Gölgenin Kancalı Gagası",
				"count": 14
			},
			{
				"id": 112127,
				"name": "Donuk Yetki Belgesi",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114084,
				"name": "Uzak Kuzeyin Çocuklarının Yaldızlı İhtişamı",
				"count": 6
			},
			{
				"id": 112139,
				"name": "Derin Gölgenin Kancalı Gagası",
				"count": 27
			},
			{
				"id": 112127,
				"name": "Donuk Yetki Belgesi",
				"count": 18
			}
		]
	}
}