{
	"id": 11519,
	"name": "Fragmento Lunar da Luz",
	"description": "Uma espada lendária. Dizem ter sido forjada do luar reluzente de um poço por um Adeptus escondido entre nascentes. Sua forma verdadeira é revelada somente no encontro do crepúsculo com a alvorada.",
	"descriptionRaw": "Uma espada lendária. Dizem ter sido forjada do luar reluzente de um poço por um Adeptus escondido entre nascentes. Sua forma verdadeira é revelada somente no encontro do crepúsculo com a alvorada.",
	"weaponType": "WEAPON_SWORD_ONE_HAND",
	"weaponText": "Espada",
	"rarity": 5,
	"story": "Atravessando camadas de cristas rochosas, a nascente oculta de uma tumba esquecida, ausente de todas as crônicas, enfim se revelou ao cair do crepúsculo.\nEra um conto sussurrado, que corria apenas entre as tribos mineradoras, falando de um Adeptus que forjava espadas a partir de luz fluente, um Adeptus que um dia desapareceu na Lua Aquática sob as profundezas.\nEm busca de vestígios desse Adeptus, a garota aventurou-se no desfiladeiro ensombrecido, pousando suavemente entre os pinheiros com suas sandálias de escalada.\nNão havia ninguém por perto; apenas o luar se derramava pelas fendas estreitas, esboçando fantasmas incompletos atrás de cortinas de bambu.\n\n\"Em eras passadas, antes que o Monte Tianheng se erguesse, e quando os mares ainda não conheciam a calmaria, havia um reino chamado Reino de Jade na costa ocidental.\"\n\"Com milhete assado e javalis oferecidos, ao som de tambores de barro sobre suportes de vime, o povo honrava os deuses com a mais absoluta devoção.\"\n\"Assim, os seres celestiais desceram, ensinando-os a lavrar a terra e semear grãos, a fiar fios e tecer tecidos.\"\n\"E proclamaram: Bela será a fortuna de seu reino, duradoura como os Céus; vastas serão as bênçãos de seu reino, ilimitadas como a própria Terra...\"\n\nMas o poderoso dragão que outrora lutara ao lado do Arconte Geo não pôde escapar à ruína súbita, pisoteando as terras florescentes do senhor da humanidade.\nO povo das montanhas só pôde empunhar as armas de seus ancestrais e seguir o Yaksha sob o estandarte daquele Arconte, resistindo à calamidade que desceu dos Céus.\nEm busca da espada que os salvaria da calamidade, a filha dos penhascos abruptos e das areias cristalinas seguiu antigas canções, até enfim alcançar o reino de seus antepassados, oculto nas cavernas.\nAo ouvir agora seu propósito declarado, a sombra prateada pareceu se agitar com uma risada suave, ondulando junto à nascente sob a lua.\n\n\"Alas! O caminho dos Céus é sempre mutável e incognoscível; fortuna e desgraça se entrelaçam e são imprevisíveis.\"\n\"Naqueles dias, um cometa em chamas caiu do Leste, descendo sobre as fronteiras ocidentais. A inquietação veio em seu rastro...\"\n\"Depois disso, os Céus ruíram e o mar ficou em ruínas; a Terra foi tragada por abismos, tão profundos quanto o mergulho de uma baleia. O povo pereceu, e o reino ficou entregue à desgraça...\"\n\"Flores gloriosamente desabrochadas e brocados esplendidamente tecidos nada mais são do que reflexos na água, fantasmas em espelhos de vidro. Próspera eternidade, como poderia ser alcançada?\"\n\nTalvez as fortalezas de pedra nas montanhas um dia se desmoronassem em ruínas de jade, tornando-se Cristal de Areia Vitrificada nas mãos de mercadores.\nMas, para a garota, tais coisas pertencem a cem gerações à frente. São histórias vãs de um futuro distante, não de hoje.\nA figura sombria puxou casualmente um caule de bambu selvagem do penhasco inclinado. A ponta se quebrou e caiu, mas a garota a pegou antes que tocasse o chão.\n\"Assim como a lua crescente traz sua luz, pode-se perseguir formas e sombras. Agora, agora... Você compreendeu a verdadeira essência da espada. Por que, então, buscar sua forma física?\"\n\nDizem que, mais tarde, a garota treinou uma centena de guerreiros de elite no combate de espada e alabarda. Ao lado do Lorde Geo, eles subjugaram o dragão e reprimiram o mal por toda a terra.\nQuando os demônios malignos foram eliminados e o mundo enfim ficou em paz, aqueles guerreiros outrora ferozes se tornaram mercadores astutos, pechinchando cada moeda no Salão Shenglu.\nHoje, é apenas quando vendem suas porcelanas requintadas, queimadas a partir de Cristais de Areia, que falam daquelas histórias antigas e fantasiosas.\nAs montanhas permanecem em seu silêncio, enquanto a lua fria, suspensa sobre a cidade portuária, mantém sua vigília, iluminando cada rio exatamente como fazia milhares de anos atrás.",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "Dano Crítico",
	"baseStatText": "19,2%",
	"effectName": "Legado do Reino de Jade",
	"effectTemplateRaw": "Aumenta a DEF em <color=#99FFFFFF>{0}</color>. Nos 5s após o portador lançar a Habilidade Elemental, aumenta o Dano de Cristalização Lunar em <color=#99FFFFFF>{1}</color>.",
	"r1": {
		"description": "Aumenta a DEF em 20%. Nos 5s após o portador lançar a Habilidade Elemental, aumenta o Dano de Cristalização Lunar em 64%.",
		"values": [
			"20%",
			"64%"
		]
	},
	"r2": {
		"description": "Aumenta a DEF em 25%. Nos 5s após o portador lançar a Habilidade Elemental, aumenta o Dano de Cristalização Lunar em 80%.",
		"values": [
			"25%",
			"80%"
		]
	},
	"r3": {
		"description": "Aumenta a DEF em 30%. Nos 5s após o portador lançar a Habilidade Elemental, aumenta o Dano de Cristalização Lunar em 96%.",
		"values": [
			"30%",
			"96%"
		]
	},
	"r4": {
		"description": "Aumenta a DEF em 35%. Nos 5s após o portador lançar a Habilidade Elemental, aumenta o Dano de Cristalização Lunar em 112%.",
		"values": [
			"35%",
			"112%"
		]
	},
	"r5": {
		"description": "Aumenta a DEF em 40%. Nos 5s após o portador lançar a Habilidade Elemental, aumenta o Dano de Cristalização Lunar em 128%.",
		"values": [
			"40%",
			"128%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114021,
				"name": "Grão de Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Névoa Solidificada",
				"count": 5
			},
			{
				"id": 112122,
				"name": "Eixo Destruído",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114022,
				"name": "Pedaço de Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Névoa Solidificada",
				"count": 18
			},
			{
				"id": 112122,
				"name": "Eixo Destruído",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114022,
				"name": "Pedaço de Aerosiderite",
				"count": 9
			},
			{
				"id": 112135,
				"name": "Placa da Névoa",
				"count": 9
			},
			{
				"id": 112123,
				"name": "Eixo Reforçado",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114023,
				"name": "Fragmento de Aerosiderite",
				"count": 5
			},
			{
				"id": 112135,
				"name": "Placa da Névoa",
				"count": 18
			},
			{
				"id": 112123,
				"name": "Eixo Reforçado",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114023,
				"name": "Fragmento de Aerosiderite",
				"count": 9
			},
			{
				"id": 112136,
				"name": "Capacete da Névoa",
				"count": 14
			},
			{
				"id": 112124,
				"name": "Eixo de Precisão",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114024,
				"name": "Bloco de Aerosiderite",
				"count": 6
			},
			{
				"id": 112136,
				"name": "Capacete da Névoa",
				"count": 27
			},
			{
				"id": 112124,
				"name": "Eixo de Precisão",
				"count": 18
			}
		]
	}
}