{
	"id": 15044,
	"rarityList": [
		4,
		5
	],
	"name": "День восходящих ветров",
	"effect2Pc": "Увеличивает силу атаки на 18%.",
	"effect4Pc": "На 6 сек. после попадания обычной атакой, заряженной атакой, элементальным навыком или взрывом стихии по противнику создаётся эффект Благословения пасторальных ветров: сила атаки повышается на 25%. Если экипированный персонаж уже выполнил Уроки ведьм, то Благословение пасторальных ветров улучшается до Решительности пасторальных ветров, дополнительно повышая шанс крит. попадания экипированного персонажа, который прошёл испытание, на 20%. Этот эффект срабатывает, даже если экипированный персонаж не на поле боя.",
	"flower": {
		"name": "Шпрух ветряного цветка",
		"relicType": "EQUIP_BRACER",
		"relicText": "Цветок жизни",
		"description": "Неувядающий цветок из лазоревого кристалла. Говорят, в далёком прошлом он принадлежал страннице, которая взывала к тысячам ветров и цветов.",
		"story": "«Именем вождя Гуннхильдр, клянусь в верности новорождённому богу»\n«Мы скитались под острым северным ветром, терпя боль, холодную, как погребальный саван»\n«Родная земля давно погребена в серебристой тишине смерти, а древние обычаи исчезли в руинах опустевшего города»\n«Но наш хребет никогда не согнётся, подобно цветам, закалённым штормами»\n«Никогда не предам дружбу в дни тьмы и скорби, никогда не забуду клятву, написанную кровью»\n\n«Именем вождя Гуннхильдр, клянусь в верности новорождённому богу»\n«Мы не будем, как клан Готини, подносить искусно выкованных певчих птиц из чистого золота».\n«И не станем, подобно клану Хлаевринги, обещать ветру славные военные подвиги».\n«Мы не Бруктери, которые возводят храмы, и не Ситоны, что слагают прекрасные стихи».\n«Мы подносим ветру лишь цветы, пылкую преданность и нашу нетленную искренность»\n\n«Именем вождя Гуннхильдр, клянусь в верности новорождённому богу»\n«Мы стояли лицом к лицу с жестоким ветром, сражались бок о бок с богами на вершине башни»\n«Мы также были свидетелями нежного ветра, обретя новую жизнь в весенний день после мрака»\n«Если однажды ветер снова станет жестоким, и тиран вновь попытается мучить простых смертных»\n«Мы не пожалеем крови, что обагрит светлые цветы, даже если придётся вновь обратить оружие против божественного престола»\n«Если бы ветра всегда были так же нежны, как сейчас, если бы небеса благословили наши земли»\n«Мы будем вечно хранить песни Мондштадта, как ветер когда-то дал нам приют»\n\n«Во имя наследия Великой Аркадии, так короновали нового бога тысячи ветров»\n«Да будут слова твои подобны словам нашего прежнего владыки, пока вера всех живущих не сольётся воедино, словно песнь»\n«Да будут деяния твои подобны деяниям нашего прежнего господина, пока сам господин не станет подобен тебе»"
	},
	"plume": {
		"name": "Сияющая клятва рассвета",
		"relicType": "EQUIP_NECKLACE",
		"relicText": "Перо смерти",
		"description": "Лазоревое перо, ясное, как первые лучи рассвета. Говорят, в далёком прошлом оно принадлежало стражу, который отрёкся от своего имени.",
		"story": "То было пустынное древнее время, когда слабый рассвет ещё не пронзил холодную ночь.\nВоины, облачённые в железные доспехи, никогда не видели небес, лишь яростный ветер отделял их от холодного небесного свода.\nВоины получили приказ уничтожить в колыбели мятежников, что крадутся по тёмным переулкам, что пытаются шатать башню,\nно песни, лившиеся по струнам юного поэта, вынудили воина опустить клинок.\n\nОн не был обманут языками предательства и не был поколеблен обещаниями иллюзий,\nнет - воин уступил лишь стремлению птицы в клетке к небу, голоду, запечатленному в крови каждого живого существа.\nБудь то нищие, которые, сжавшись рядом с мальчиком, не могли разогнуть спины из-за яростного ветра,\nили девушка, скитающаяся по бледным пустошам, взывающая к тысяче ветров и цветам,\nбудь то маленькие духи ветра, чьи сердца были тронуты мелодией мальчика,\nили солдаты, которые так же страдали от голода, как и те, кого им приказано было подавлять,\nбудь то старый поэт с выколотыми глазами или бродяга-ремесленник с отрубленными руками,\nили бесчисленные немощные души, чьи имена были унесены Королём Штормов,\nпод звуки песни, что проникает в холодную ночь, подобно нежному рассветному ветру и тёплым лучам утреннего солнца,\nвсе невольно поднимали головы, глядя в далёкое тогда небо.\nДаже личная прислужница, любимица Царая богов - холодная и немногословная, но честная и надёжная охотница,\nдолжно быть, лишь под угрозой прежнего господина была вынуждена обагрить свои белоснежные руки кровью невинных,\nкак иначе могла бы она предать тирана из-за нескольких слов убеждения и встать на сторону борцов за свободу?\nХоть она и не была красноречива, но, должно быть, как и её друзья, тоже мечтала о нежном рассвете...\n\nТак молчаливый воин отбросил долг и имя, чтобы плести сети в тенях,\nсобирая рассеянный в ночи ветер для мальчика, поющего рассвету, чтобы ветры наконец поднялись и подули на возвышающийся вал урагана.\n\n«Безымянными цветами осуши слезы, не печалься о завтрашнем расставании».\n«Пока утренний ветер не унесёт моё имя, чтобы озарить тебя истинным светом»."
	},
	"sands": {
		"name": "Мгновение весеннего лейха",
		"relicType": "EQUIP_SHOES",
		"relicText": "Пески времени",
		"description": "Песочные часы, наполненные лазоревым песком. Почему-то песчинки в них не сыплются, как их ни переворачивай.",
		"story": "«Стальные клинки его не разрубят, и каменная тюрьма его не сдержит.\nВетер не страшится будущего, а лишь несётся ему навстречу.\n«О печальный тиран, как бы ни были обагрены кровью твои руки»\n«Пока дует ветер, ты не отнимешь свободу петь»\n\nВ момент, когда ураган взвился перед разрушенным божественным троном, хрупкий мальчик в последний раз тронул струны лиры.\nТа песня, которая когда-то звучала лишь в тени убогих переулков, придавая немного храбрости угнетённым,\nи в долгой борьбе она закалилась, превратившись в крик народа, который не может разорвать даже яростный ветер.\n\nЕсли смертная плоть не может взойти на божественный престол, если песнь «настоящего» не может остановить бедствие,\nтогда пусть бесчисленные мечтания «этого момента» соединятся со стремлением к свободе через бесчисленные эпохи,\nИ та пронзительная ненависть, застывшая в мгновении, растворится во времени, словно летящий по ветру пух.\n\nВ один необыкновенный момент юноша, чье тело стало инструментом, заиграл на струнах, которые когда-то принадлежали исключительно Повелителю Времени.\nДаже мать ветров была удивлена, бросив мимолётный взгляд на холодные северные земли,\nтот яростный, мимолётный шторм превратился в тысячелетнюю поэму нежного ветра,\nпревратился в лёгкий ветерок, ласкающий чистые родники и вино, в далёкий шелест сосен и пастушьи песни в зелёных полях,\nСтал мечом, разящим аристократов и ядовитых драконов, стань древней клятвой и вздохом влюблённых.\nНа заре рассвета начинает звучать первая нота Тысячелетней симфонии,\nЭта симфония зовётся Мондштадт, и каждый, в чьём сердце живёт свобода, становится её исполнителем.\n\nНо плоть и кровь того, кто первым коснулся струн, не могла выдержать песнь, создавшую целую страну.\nВеликая симфония, пробуждающая власть над временем, высвободила момент яростного гнева в тысячелетнее мгновение,\nТело поэта исчезло вместе с падением башни, а имя, которое должно было остаться в памяти, было смыто ветрами времени,\nсловно снежинки, исчезающие в весеннем ветре, никто не знал об этом и никто больше не мог произнести это имя.\nЛишь маленький дух ветра, в тот день, когда мать ветров передала свою власть,\nТихо сорвал частичку прошлого времени, вместе с именем, которое нельзя спасти даже обращением времени вспять.\n\n«Мой дорогой друг, прими этот тысячелетний нежный ветер, прими стремление к счастью и мечты о свободе»\n«Не грусти обо мне, пока дует ветер, люди, как и я, будут петь о надежде на завтрашний день»"
	},
	"goblet": {
		"name": "Неизречённый эпос банкета",
		"relicType": "EQUIP_RING",
		"relicText": "Кубок пространства",
		"description": "Старинный лазоревый кубок. Говорят, в далёком прошлом он принадлежал некоему безымянному барду.",
		"story": "То было пустынное древнее время, когда нежный весенний ветер ещё не развеял снега и льда прошлого,\nв бледных чашах не было сладкого вина, лишь горькая песня текла по устам.\n\nМолчаливая лучница выпустила последнюю стрелу в тирана, пронзив своей жизнью непоколебимый ветряной барьер.\nПеснь сопротивления зазвучала, лёгкий ветерок превратился в бушующий прилив ветра, пронзая сердце одинокого короля.\nЭто должен был быть конец восстания смертных против богов, ибо Король Штормов был низвергнут со своей высокой башни.\nНо не успели герои, вырвавшиеся из темницы, оплакать своих павших товарищей,\nкак внезапно поднялся безумный ураган, стремясь поглотить всех, кто обрёл новую жизнь.\n\nТо был последний стон покинутого всеми тирана с разбитыми мечтами, издаваемый им на руинах своего трона.\nДаже самое слабое божество своей угасающей ненавистью способно разрушить крепости, возведённые смертными,\nне говоря уже о Царе богов, чей мороз и снег разделяют небеса, чьи яростные ветры крушат горы и сбивают могучих драконов.\nБорцы, отдавшие все силы на убийство богов, уже не могли остановить непредвиденное бедствие.\nНадежда, едва возродившаяся на руинах, похоже, обречена была оказаться сметённой неистовой бурей и встретить свой конец.\n\nВ тот самый момент за секунду до грохота разрушения, перед глазами духа, рыцаря и всех, кто находился у подножия башни, предстал...\n...хрупкий силуэт мальчика, который никогда не был искусен в бою, но умел перебирать струны и шагал навстречу ветру.\n\nНи одна песня не поведала о тайне того мгновения, ни одна поэма не обнажила сути того момента.\nВетер, способный разрывать саму землю, внезапно затих. Позже верующие назовут это чудом.\nИ лишь Владыка Стихов знал, какие слова были начертаны перед рассветом..."
	},
	"circlet": {
		"name": "Миннезанг скорбящей любви",
		"relicType": "EQUIP_DRESS",
		"relicText": "Корона разума",
		"description": "Роскошное украшение для волос, инкрустированное сапфирами и лазоревыми кристаллами. Говорят, в далёком прошлом Король Штормов даровал его своему избраннику.",
		"story": "В колеблющихся золотых бокалах плещется кроваво-красное вино, нефритовый оттенок воды нежно ласкает белоснежные косы,\nБосые ноги больше не касаются мелких осколков серебристого льда, лишь серебристые, подобные снегу, крупицы осыпаются на кончики пальцев.\nВ тени высокой башни, в опьяняющей клетке, охотница ошибочно полагала, что обладает благосклонностью рабовладельца,\nкак тот нищий ремесленник - поднесший ей птицу из чистого золота, умоляющий лишь о пощаде мастер,\nИ её Король Штормов отсёк ему запястья своим яростным ветром, чтобы подобные игрушки никогда не достались другим.\n\nКогда невежественные потомки склонились перед грозным ветром и принесли её в жертву королю шпиля,\nохотница, что некогда делила ветви с белой совой и танцевала с соколом в пустынных землях, ещё не знала,\nчто Повелитель Ветра, внушающий страх всем народам, сделает её своей личной слугой, впечатлённый её мастерством стрельбы из лука.\nКак и до встречи со своим королем, она никогда не понимала ни нежной любви, ни пылающей ненависти,\nКак и до встречи со своим королем, охотница, бродившая по пустошам, никогда не имела человеческого сердца.\n\nЕсли говорить о тех, кто рождён с мечтами о доброте и свободе, жаждущих пронзить песней стену ветряного барьера отчаяния,\nесли боги тоже могут быть заключены в тюрьму своих иллюзий и высокомерия, способные лишь погрязнуть в фантазиях, называемых вечностью,\nто и есть те, кто рождается с изъяном, способные лишь слепой привязанностью заполнить пустоту в своей душе.\n\n«Мой любимый хозяин, никто, кроме Вас, не показал мне нежных снов»\n«Будь то нежные поцелуи волн на песке или объятия изумрудных лесов, укрывающих землю»\n\nКороль Штормов не отражает страдания согбенных муравьёв,\nв её глазах отражался лишь одинокий силуэт Царя богов.\nРади своего господина, который научил её понимать, что такое любовь,\nНужно погасить эти испуганные и полные ненависти взгляды.\n\nИ всё же-\n\nКакую бы победу она ни преподнесла своему королю,\nчью бы глотку ни пронзили в его темнице,\nсколько бы мятежных деревень ни было стерто с лица земли,\nсколько бы раз ни шептали нежно ему на ухо,\nКороль, восседающий на вершине башни, Король, коронованный яростными ветрами,\nКороль, который смотрит свысока, угнетает и лелеет каждого подданного,\nно никогда не изливал ей ту любовь, о которой говорил-\nОн никогда не скупился на любовь к простолюдинам,\nтот яростный ветер, способный разорвать плоть и кровь смертных.\n\nПроснувшись от слепой привязанности, она поняла,\nс того самого дня их встречи, с начала и до конца,\nеё образ никогда не отражался в его глазах.\n\nДа, да, если ни танцы, посвящённые ветру, ни нежный шёпот не могут привлечь его внимание даже на мгновение,\nесли вся кровавая слава и радость от убийств не могут заставить его смотреть только на неё одну...\n\n-тогда пусть его взгляд навечно застынет в том мгновении, когда она оставила на нём свою метку.\nЭто было единственное, что она могла понять, единственный способ ответить на любовь того короля,\nЭто была единственная любовь, которую он когда-либо проявлял, единственная, что могла называться любовью,\nИбо он говорил о любви, но сопровождал его слова только режущий ветер.\n\n«Мой любимый хозяин, кроме вас, мое сердце никого не полюбит»\n«Поэтому, прошу вас - прошу, смотрите только на меня, только на меня одну»\n\n- Человек, не знающий, что такое любовь, и бог, не знающий, что такое любовь,\nдо момента, когда они разорвали друг друга на части, они так и не узнали сердец друг друга."
	}
}