{
	"id": 11519,
	"name": "Lightbearing Moonshard",
	"description": "Pedang legendaris yang konon katanya ditempa oleh seorang Adeptus yang bersembunyi di mata air jernih dengan menggunakan cahaya bulan dari sumur. Wujud aslinya hanya akan terungkap saat senja dan fajar bertemu.",
	"descriptionRaw": "Pedang legendaris yang konon katanya ditempa oleh seorang Adeptus yang bersembunyi di mata air jernih dengan menggunakan cahaya bulan dari sumur. Wujud aslinya hanya akan terungkap saat senja dan fajar bertemu.",
	"weaponType": "WEAPON_SWORD_ONE_HAND",
	"weaponText": "Sword",
	"rarity": 5,
	"story": "Melewati tebing bebatuan yang berlapis, mata air tersembunyi di kuburan kuno yang tidak tercatat dalam sejarah akhirnya terlihat saat senja.\nKisah itu hanya diceritakan di antara suku penambang tentang seorang Adeptus yang pernah menempa pedang dari cahaya mengalir dan menghilang ke dalam jurang air di bawah cahaya bulan.\nGadis muda yang memasuki lembah gelap untuk mencari jejak Adeptus, melompat dengan hati-hati dari antara pohon pinus dengan mengenakan sandal mendaki.\nDi sekitarnya tidak ada orang, hanya cahaya bulan yang menembus celah-celah dan menyinari bayangan samar di balik tirai bambu.\n\n\"Dahulu kala, sebelum Mt. Tianheng ditetapkan dan gelombang laut masih bergejolak, ada sebuah kerajaan bernama Lang-Gan di sudut laut barat.\"\n\"Dengan menyajikan millet panggang dan boar hutan sambil memainkan gendang dari tanah liat, orang-orang dengan tulus menghormati para dewa.\"\n\"Maka turunlah para dewa dari langit, mengajarkan mereka cara bercocok tanam berbagai jenis biji-bijian, serta seni memintal dan menenun.\"\n\"Mereka berkata: Kejayaan negara akan terus bersinar, abadi bersama langit. Berkah yang diberikan akan terus bertambah, tak terbatas seperti bumi ....\"\n\nNaga raksasa yang pernah mendampingi Lord Geo itu tidak bisa menghindari kehancuran yang mendadak, dan menginjak-injak tanah subur milik sang penguasa manusia.\nPara penduduk gunung tidak punya pilihan selain mengambil senjata warisan leluhur, mengikuti Yaksha di bawah pimpinan penguasa untuk melawan malapetaka yang turun dari langit.\nDemi mencari pedang yang bisa menyelamatkan mereka dari malapetaka, sang putri dari tebing dan pasir kristal mengikuti nyanyian kuno, hingga akhirnya tiba di tanah leluhurnya yang berada di dalam gua.\nMendengar tujuan kedatangan gadis muda itu, bayangan perak itu tampaknya terkekeh sambil bergerak mengiringi air jernih di bawah bulan.\n\n\"Ah ... takdir itu sulit dipahami, keberuntungan dan kemalangan saling berkaitan, tidak ada yang bisa memprediksinya.\"\n\"Pada waktu itu, ada meteorit yang jatuh dari timur dan mendarat di wilayah barat, yang menyebabkan kekacauan di sana ....\"\n\"Kemudian langit runtuh dan lautan hancur, dan bumi pun tenggelam ke kedalaman laut. Malapetaka ini membawa kehancuran untuk rakyat dan daratan ....\"\n\"Kemegahan dan keindahan hanyalah ilusi bagaikan bulan di air. Bagaimana mungkin bisa berharap untuk tetap berjaya selamanya?\"\n\nMungkin suatu hari nanti, benteng bebatuan di pegunungan juga akan berubah menjadi butiran kristal di tangan para pedagang, seperti reruntuhan giok hijau itu.\nNamun bagi gadis muda, itu hanyalah cerita yang akan diceritakan ratusan generasi mendatang, dan tidak akan terjadi di masa kini.\nSosok dalam bayangan itu dengan santai mencabut bambu liar yang tumbuh di dinding tebing, dan sebelum ujung bambu yang patah itu jatuh ke tanah, gadis muda itu sudah menangkapnya.\n\"Bulan yang memancarkan cahaya mengejar wujud dan bayangan. Sudahlah ... sudahlah ... kalau sudah memahami arti pedangnya, kenapa harus mencari bentuk pedangnya?\"\n\nKonon, gadis itu kemudian melatih ratusan prajurit elit menggunakan teknik pedang dan tombak, lalu mengikuti Lord Geo untuk menaklukkan naga raksasa dan mendamaikan dunia.\nHingga semua kekacauan berhasil diberantas dan dunia kembali damai, penduduk yang dulunya berperang kini menjadi pedagang yang mencari profit di Shenglu Hall.\nSekarang, mereka hanya menceritakan kisah-kisah lama yang tidak masuk akal saat menjual porselen indah yang dibuat dari pasir kristal.\nPegunungan itu sunyi, hanya bulan yang dingin yang menggantung tinggi di atas kota pelabuhan, masih memantulkan cahayanya ke setiap aliran sungai seperti ribuan tahun yang lalu.",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "CRIT DMG",
	"baseStatText": "19,2%",
	"effectName": "Legacy of Lang-Gan",
	"effectTemplateRaw": "DEF +<color=#99FFFFFF>{0}</color>. Setelah Karakter yang mengenakan melancarkan Elemental Skill, DMG reaksi Lunar-Crystallize +<color=#99FFFFFF>{1}</color> selama 5 detik.",
	"r1": {
		"description": "DEF +20%. Setelah Karakter yang mengenakan melancarkan Elemental Skill, DMG reaksi Lunar-Crystallize +64% selama 5 detik.",
		"values": [
			"20%",
			"64%"
		]
	},
	"r2": {
		"description": "DEF +25%. Setelah Karakter yang mengenakan melancarkan Elemental Skill, DMG reaksi Lunar-Crystallize +80% selama 5 detik.",
		"values": [
			"25%",
			"80%"
		]
	},
	"r3": {
		"description": "DEF +30%. Setelah Karakter yang mengenakan melancarkan Elemental Skill, DMG reaksi Lunar-Crystallize +96% selama 5 detik.",
		"values": [
			"30%",
			"96%"
		]
	},
	"r4": {
		"description": "DEF +35%. Setelah Karakter yang mengenakan melancarkan Elemental Skill, DMG reaksi Lunar-Crystallize +112% selama 5 detik.",
		"values": [
			"35%",
			"112%"
		]
	},
	"r5": {
		"description": "DEF +40%. Setelah Karakter yang mengenakan melancarkan Elemental Skill, DMG reaksi Lunar-Crystallize +128% selama 5 detik.",
		"values": [
			"40%",
			"128%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114021,
				"name": "Grain of Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Mistshroud Manifestation",
				"count": 5
			},
			{
				"id": 112122,
				"name": "Broken Drive Shaft",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114022,
				"name": "Piece of Aerosiderite",
				"count": 5
			},
			{
				"id": 112134,
				"name": "Mistshroud Manifestation",
				"count": 18
			},
			{
				"id": 112122,
				"name": "Broken Drive Shaft",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114022,
				"name": "Piece of Aerosiderite",
				"count": 9
			},
			{
				"id": 112135,
				"name": "Mistshroud Plate",
				"count": 9
			},
			{
				"id": 112123,
				"name": "Reinforced Drive Shaft",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114023,
				"name": "Bit of Aerosiderite",
				"count": 5
			},
			{
				"id": 112135,
				"name": "Mistshroud Plate",
				"count": 18
			},
			{
				"id": 112123,
				"name": "Reinforced Drive Shaft",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114023,
				"name": "Bit of Aerosiderite",
				"count": 9
			},
			{
				"id": 112136,
				"name": "Mistshroud Helmet",
				"count": 14
			},
			{
				"id": 112124,
				"name": "Precision Drive Shaft",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114024,
				"name": "Chunk of Aerosiderite",
				"count": 6
			},
			{
				"id": 112136,
				"name": "Mistshroud Helmet",
				"count": 27
			},
			{
				"id": 112124,
				"name": "Precision Drive Shaft",
				"count": 18
			}
		]
	}
}