{
	"id": 14522,
	"name": "Nocturne's Curtain Call",
	"description": "A jade pearl shrouded in the light of the moon. Even in the coldest winter night, its gentle warmth lingers like a song.",
	"descriptionRaw": "A jade pearl shrouded in the light of the moon. Even in the coldest winter night, its gentle warmth lingers like a song.",
	"weaponType": "WEAPON_CATALYST",
	"weaponText": "Catalyst",
	"rarity": 5,
	"story": "\"O little dove, child of the moon,\"\n\"Though dust may stain your fair white feathers,\"\n\"Though you lie down not in a warm embrace,\"\n\"May the moon be with you in your slumber.\"\n\nA shattered husk falls toward the misty land that never became a moon, their blessings scattered into clear waters and mossy plains.\nIn a prison beyond the reach of both Time and Wind, the one who traverses backward beholds the eternal slumber of three sisters.\nIn the eternal and fleeting, unbound by start or cease, the imprisoned Moon Maiden drifts through the night,\nHer consciousness gently caressing the hazy, ethereal memories woven in the tapestry of yesteryear...\n\nThe silvery vessel patrolled between mountains and seas at the moment when day and night intertwined.\nIn the age when the pulse of the earth's bones had not yet yielded to the heavens, the vessel guided the souls of the untainted,\nFerrying them across the corrupted mortal realm and the frigid atmosphere to rest in peace on the dark side of the moon, hidden from view.\nYet, it could not draw the gaze of the three mistresses of the golden hall to meet the eyes of the children of humankind.\nThe Lord of the Seven Calamities would not tolerate the gods showing mercy for the petty sufferings of the mortal world,\nFor before the primordial laws, only complete submission and humble reverence could be considered true care for humanity.\nEven the three sisters, high in their jade-colored chambers, spinning the silver threads of fate for all living beings...\nWhen it came to ancient peoples and mortals struck down by fate, they were bound in threefold silence.\nPity, compassion, admiration and longing were always separated by a gossamer veil of moonlight, spanning hundreds of thousands of miles.\n\nWhether compelled to turn against their dark, corrupted master of old, in defense of the living beings on Earth,\nOr being constrained to turn blind eyes each to the other, amidst internal strife, so that the ember of defiance might be kept alight,\nOr being driven to stain their own hearts with darkness and corruption to seek vengeance against a tyrannical usurper...\nLike her, they walked the mortal world. Like her, they were three moons that illuminated countless cold nights.\nIn the end, it was their own path they could not light. At the end of all three ways lay the night of oblivion.\nThat was the future once lamented by the vanished moons, in the era when three were still three.\n\nBut, in the dark night, were there truly only three paths that they saw?\nIn the memories that belonged to her alone, there was a golden star not of this world.\nIt was reflected in the cold, lonely courtyard under the silver moon — that strand of starlight had always lingered in her heart...\nAnd linger it did, even across millions of years, even across countless worlds long extinguished.\nThat star, which her gaze once had captured, would surely illuminate her journey home...\n\nIn the next timeless instant of such unwavering belief, begins the era when three are no longer three.\nAt the edge of darkness, the Lord of the Crossroads looked back at the fourth path beyond the three-way fork,\nAmid honeyed veils of dreamy hues, she tarried silently, waiting for the appointed meeting with her companions beneath the stars.\n\n\"O little dove, child of the moon,\"\n\"Let not sorrow for hardship or parting weigh upon your heart,\"\n\"The flowers will bloom once more by your window,\"\n\"And the moon will be with you in your slumber by night or day.\"",
	"baseAtkValue": 44.3358,
	"mainStatType": "FIGHT_PROP_CRITICAL_HURT",
	"mainStatText": "CRIT DMG",
	"baseStatText": "19.2%",
	"effectName": "Ballad of the Crossroads",
	"effectTemplateRaw": "Max HP increases by <color=#99FFFFFF>{0}</color>. When triggering Lunar reactions or inflicting Lunar Reaction DMG, the equipping character will recover <color=#99FFFFFF>{1}</color> Energy, and receive the Bountiful Sea's Sacred Wine effect for 12s: Max HP increases by an additional <color=#99FFFFFF>{2}</color>, CRIT DMG from Lunar Reaction DMG increases by <color=#99FFFFFF>{3}</color>. The Energy recovery effect can be triggered at most once every 18s, and can be triggered even when the equipping character is off-field.",
	"r1": {
		"description": "Max HP increases by 10%. When triggering Lunar reactions or inflicting Lunar Reaction DMG on opponents, the equipping character will recover 14 Energy, and receive the Bountiful Sea's Sacred Wine effect for 12s: Max HP increases by an additional 14%, CRIT DMG from Lunar Reaction DMG increases by 60%. The Energy recovery effect can be triggered at most once every 18s, and can be triggered even when the equipping character is off-field.",
		"values": [
			"10%",
			"14",
			"14%",
			"60%"
		]
	},
	"r2": {
		"description": "Max HP increases by 12%. When triggering Lunar reactions or inflicting Lunar Reaction DMG, the equipping character will recover 15 Energy, and receive the Bountiful Sea's Sacred Wine effect for 12s: Max HP increases by an additional 16%, CRIT DMG from Lunar Reaction DMG increases by 80%. The Energy recovery effect can be triggered at most once every 18s, and can be triggered even when the equipping character is off-field.",
		"values": [
			"12%",
			"15",
			"16%",
			"80%"
		]
	},
	"r3": {
		"description": "Max HP increases by 14%. When triggering Lunar reactions or inflicting Lunar Reaction DMG, the equipping character will recover 16 Energy, and receive the Bountiful Sea's Sacred Wine effect for 12s: Max HP increases by an additional 18%, CRIT DMG from Lunar Reaction DMG increases by 100%. The Energy recovery effect can be triggered at most once every 18s, and can be triggered even when the equipping character is off-field.",
		"values": [
			"14%",
			"16",
			"18%",
			"100%"
		]
	},
	"r4": {
		"description": "Max HP increases by 16%. When triggering Lunar reactions or inflicting Lunar Reaction DMG, the equipping character will recover 17 Energy, and receive the Bountiful Sea's Sacred Wine effect for 12s: Max HP increases by an additional 20%, CRIT DMG from Lunar Reaction DMG increases by 120%. The Energy recovery effect can be triggered at most once every 18s, and can be triggered even when the equipping character is off-field.",
		"values": [
			"16%",
			"17",
			"20%",
			"120%"
		]
	},
	"r5": {
		"description": "Max HP increases by 18%. When triggering Lunar reactions or inflicting Lunar Reaction DMG, the equipping character will recover 18 Energy, and receive the Bountiful Sea's Sacred Wine effect for 12s: Max HP increases by an additional 22%, CRIT DMG from Lunar Reaction DMG increases by 140%. The Energy recovery effect can be triggered at most once every 18s, and can be triggered even when the equipping character is off-field.",
		"values": [
			"18%",
			"18",
			"22%",
			"140%"
		]
	},
	"costs": {
		"ascend1": [
			{
				"id": 202,
				"name": "Mora",
				"count": 10000
			},
			{
				"id": 114081,
				"name": "Sundered Glory of the Far-North Scions",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Fractured Eye of the Deep Shadow",
				"count": 5
			},
			{
				"id": 112125,
				"name": "Tattered Warrant",
				"count": 3
			}
		],
		"ascend2": [
			{
				"id": 202,
				"name": "Mora",
				"count": 20000
			},
			{
				"id": 114082,
				"name": "Unyielding Delusion of the Far-North Scions",
				"count": 5
			},
			{
				"id": 112137,
				"name": "Fractured Eye of the Deep Shadow",
				"count": 18
			},
			{
				"id": 112125,
				"name": "Tattered Warrant",
				"count": 12
			}
		],
		"ascend3": [
			{
				"id": 202,
				"name": "Mora",
				"count": 30000
			},
			{
				"id": 114082,
				"name": "Unyielding Delusion of the Far-North Scions",
				"count": 9
			},
			{
				"id": 112138,
				"name": "Aberrant Core of the Deep Shadow",
				"count": 9
			},
			{
				"id": 112126,
				"name": "Immaculate Warrant",
				"count": 9
			}
		],
		"ascend4": [
			{
				"id": 202,
				"name": "Mora",
				"count": 45000
			},
			{
				"id": 114083,
				"name": "Oblation of the Far-North Scions",
				"count": 5
			},
			{
				"id": 112138,
				"name": "Aberrant Core of the Deep Shadow",
				"count": 18
			},
			{
				"id": 112126,
				"name": "Immaculate Warrant",
				"count": 14
			}
		],
		"ascend5": [
			{
				"id": 202,
				"name": "Mora",
				"count": 55000
			},
			{
				"id": 114083,
				"name": "Oblation of the Far-North Scions",
				"count": 9
			},
			{
				"id": 112139,
				"name": "Hooked Beak of the Deep Shadow",
				"count": 14
			},
			{
				"id": 112127,
				"name": "Frost-Etched Warrant",
				"count": 9
			}
		],
		"ascend6": [
			{
				"id": 202,
				"name": "Mora",
				"count": 65000
			},
			{
				"id": 114084,
				"name": "Aureate Radiance of the Far-North Scions",
				"count": 6
			},
			{
				"id": 112139,
				"name": "Hooked Beak of the Deep Shadow",
				"count": 27
			},
			{
				"id": 112127,
				"name": "Frost-Etched Warrant",
				"count": 18
			}
		]
	}
}