{
	"id": 3610,
	"name": "Niềm Vui Bên Lửa Trại",
	"rarity": 3,
	"foodtype": "NORMAL",
	"filterType": "COOK_FOOD_ATTACK",
	"filterText": "Món Dạng Tấn Công",
	"effect": "Tỷ lệ bạo kích của tất cả nhân vật trong đội tăng 10%-20%, duy trì 300s.\nTrong chế độ nhiều người chơi, chỉ có hiệu lực với bản thân.",
	"description": "Đĩa thịt lớn phong phú. Những miếng thịt sống ướp muối từ Snezhnaya, kết hợp với lát giăm bông và xúc xích đặc sản của Nod-Krai, tạo nên một món ăn đầy hấp dẫn. Người Nod-Krai lớn tuổi thường ngồi bên đống lửa, vừa nhâm nhi rượu vừa thưởng thức món ăn này.",
	"suspicious": {
		"effect": "Tỷ lệ bạo kích cả đội tăng 10%, kéo dài 300s. Trong chế độ nhiều người chơi, chỉ có hiệu lực với bản thân.",
		"description": "Đĩa thịt lớn. Những miếng mỡ béo ngậy kèm vị mặn đắng, như chiếc Xe Mặt Trăng mất kiểm soát, đập tan vị giác, đồng thời để lại một vệt nhờn ngấy nơi cổ họng... Đây là một cú sốc mà người thường khó lòng chịu đựng được."
	},
	"normal": {
		"effect": "Tỷ lệ bạo kích cả đội tăng 15%, kéo dài 300s. Trong chế độ nhiều người chơi, chỉ có hiệu lực với bản thân.",
		"description": "Đĩa thịt lớn phong phú. Những miếng thịt sống ướp muối từ Snezhnaya, kết hợp với lát giăm bông và xúc xích đặc sản của Nod-Krai, tạo nên một món ăn đầy hấp dẫn. Người Nod-Krai lớn tuổi thường ngồi bên đống lửa, vừa nhâm nhi rượu vừa thưởng thức món ăn này."
	},
	"delicious": {
		"effect": "Tỷ lệ bạo kích cả đội tăng 20%, kéo dài 300s. Trong chế độ nhiều người chơi, chỉ có hiệu lực với bản thân.",
		"description": "Đĩa thịt lớn. Những miếng thịt sống to có mùi thơm thoang thoảng của gỗ thông và muối, xúc xích thì mang hương vị hun khói, cuối cùng là những lát giăm bông tạo nên hương vị đậm đà. Một bữa tiệc thịnh soạn và phóng khoáng như vậy, có lẽ sẽ khiến bất kỳ người dân Nod-Krai nào cũng phải tán thưởng."
	},
	"ingredients": [
		{
			"id": 100061,
			"name": "Thịt Rừng",
			"count": 2
		},
		{
			"id": 110005,
			"name": "Giăm Bông",
			"count": 1
		},
		{
			"id": 110011,
			"name": "Xúc Xích",
			"count": 1
		},
		{
			"id": 100077,
			"name": "Tiêu",
			"count": 1
		}
	]
}